<TEI.2 lang="tl" xml:lang="tl"><teiHeader type="text" status="new"><fileDesc><titleStmt><title>Agawan &#241;g Da&#241;gal</title><author key="Cortes, Fausta">Fausta Cortes</author><respStmt><resp>Transcription</resp><name key="Hellingman, Jeroen">Jeroen Hellingman</name></respStmt></titleStmt><publicationStmt><publisher>Project Gutenberg</publisher><pubPlace>Urbana, Illinois, USA.</pubPlace><idno type="epub-id">urn:uuid:e0488509-6715-44c7-954c-b7daffe854ae</idno><idno type="PGclearance">20040811213630cortes</idno><idno type="PGDPProjectId">projectID4126f519eb0a5</idno><idno type="PGSrc">42851-Cortes-Agawan-ng-Dangal</idno><idno type="PGnum">42851</idno><date>2013-05-31</date><availability lang="en" xml:lang="en"><p>This eBook is for the use of anyone anywhere at no cost and with almost no restrictions whatsoever. You may copy it, give it away or re-use it under the terms of the <xref url='https://www.gutenberg.org/license' rel='license'>Project Gutenberg License</xref> included with this eBook or online at <xref url='https://www.gutenberg.org/' rel='home'>www.gutenberg.org</xref>.
</p><p>This eBook is produced by the Online Distributed Proofreading Team at <xref url="http://www.pgdp.net/">www.pgdp.net</xref>.
</p><p><hi lang="tl" xml:lang="tl">Agawan ng Dangal</hi> is a Tagalog romance novel published by a socio-civic youth organization called Kami Naman. Aside from the novel, this book contains a section on the history of Kami Naman.
</p><p>In the novel, Beteng, a rich young man, is a suitor of a beautiful maiden named Dolores (Loleng). Artemyo acts as Beteng&#8217;s &#8220;bridge,&#8221; serenading Loleng to win Beteng her affection. Unfortunately for Beteng, Loleng falls for Artemyo instead. Beteng is hurt by Loleng&#8217;s rejection and sets out to tarnish Artemyo&#8217;s reputation, or rob him of honor (<hi lang="tl" xml:lang="tl">agawan siya ng dangal</hi>).

</p></availability></publicationStmt><notesStmt><note type="Description">Agawan ng Dangal is a Tagalog romance novel published by a socio-civic youth organization called Kami Naman. Aside from the novel, this book contains a section on the history of Kami Naman.</note></notesStmt><sourceDesc><bibl><author>Fausta Cortes</author>
<title>Agawan &#241;g Da&#241;gal</title>
<date>1914</date></bibl></sourceDesc></fileDesc><encodingDesc><p>Scans of this work are available from the Internet Archive (copy <xref url="https://archive.org/details/atl1018.0001.001.umich.edu">1</xref>).
</p></encodingDesc><profileDesc><langUsage><language id="en">English</language><language id="tl">Tagalog</language></langUsage><textClass><keywords><list><item>#####</item></list></keywords></textClass></profileDesc><revisionDesc><list><item>2011-02-01 Started.
    </item></list></revisionDesc></teiHeader><text rend="stylesheet(style/classic.css)"><front id="frontmatter"><div1 id="cover" type="Cover"><p><figure id="cover-image" rend="image(images/new-cover.jpg)"><figDesc>Newly Designed Front Cover.</figDesc></figure>

</p></div1><div1 id="titlepage" type="TitlePage"><p><figure id="titlepage-image" rend="image(images/titlepage.png)"><figDesc>Original Title Page.</figDesc></figure>


</p></div1><titlePage><docTitle><titlePart type="sub">Aklatan &#241;g &#8220;Kami Naman&#8221;</titlePart><titlePart type="main">Agawan &#241;g Da&#241;gal</titlePart><titlePart type="sub">Kasaysayang Tagalog</titlePart></docTitle><byline>Katha ni
<lb/>
<docAuthor>Fausta Cortes</docAuthor>
<lb/>
<hi>Nag&#237;ng Pan&#864;galaw&#225;ng Pang-ulo n&#864;g &#8220;Liga de Mujeres Filipinas&#8221;; Kinataw&#225;n sa Unang Kapulun&#864;gang Manggagawa at Taga-In&#864;gat-yaman n&#864;g &#8220;Magdamay&#225;n At Nang Matangh&#225;l&#8221;.</hi></byline><docImprint>Ikatlong aklat &#241;g aklatan &#241;g
<lb/>
&#8220;Kami Naman&#8221;
<lb/>
Aklatan ng
<lb/>
&#8220;Kami Naman&#8221;

<lb/>
1045, Daang Dart, Pako,<lb/>
Maynila, K. P.
<lb/>
<docDate>1914</docDate></docImprint></titlePage><pb/><div1 id="tutunghay" type="Introduction"><head>SA TUTUNGHAY</head><p><hi rend="sc">Kapatid</hi>: &#161;Kay laking pagkabig&#243; mo! Oo, nabigo ka; sapagka&#8217;t kaya mo binili at babasahin itong <hi rend="sc">Agawan ng&#771; Dang&#771;al</hi>, ay sa paniniwala mong ito ay kagaya ng&#771; mg&#771;a nabasa mo nang akda, na pawang mahahalaga at matatamis. Samantalang ang <hi rend="sc">Agawan ng&#771; Dang&#771;al</hi> ay dah&#243;p na dah&#243;p sa palamuti &#243; hiyas na iy&#225;n. Salat sa matatamis na pananagalog. Dukha sa matatayog na isipan. Kap&#243;s sa mararang&#771;al na turo. Paano&#8217;y ako sa Lupon ng&#771; mg&#771;a Manunulat ng&#771; &#8220;<hi rend="sc">Kami Naman</hi>&#8221;, ay isang baguhan sa larang&#771;an ng&#771; panulat. Lakas-loob lamang ang umakay at nagbunsod sa akin. Gay&#243;n ma&#8217;y naniniwala ak&#243;ng pakikinabang&#771;an mo upang gawing aliwan. At huwag nawang kumupas ang kapuripuri mong pagmamahal sa wikang tagalog.

</p><p rend="class(signed)"><hi rend="sc">Ang Kumatha.</hi>


<pb/></p></div1><div1 id="patalastas" type="Advertisements"><head>PATALASTAS</head><p>Ang AGAW&#193;N &#209;G DA&#209;GAL ay siy&#225;ng ik&#225;tl&#243;ng aklat &#241;g Aklatan &#241;g &#8220;Kam&#237; Nam&#225;n&#8221; na pinalab&#225;s &#241;g Lupon &#241;g mga Manunulat. Una ang &#8220;<hi>Tagumpay &#241;g Ap&#237;</hi>&#8221; ni Bb. Pascuala Pintor at ikalaw&#225; ang &#8220;<hi>Tuntunin &#241;g Pulong</hi>&#8221; ni G. Rosendo S. Cruz.
</p><p>Ang AGAW&#193;N &#209;G DA&#209;G&#193;L ay ipinagbibil&#237; sa lah&#225;t &#241;g bilihan &#241;g aklat dito sa Maynila, sa halag&#225;ng dalawang piseta (&#8369;0.40) ang bawa&#8217;t salin.
</p><p>Ang AGAW&#193;N &#209;G DA&#209;G&#193;L ay mababasa rin &#241;g mga na sa lalawigan, kung magpapadal&#225; &#241;g halag&#225;ng is&#225;ng salapi (&#8369;0.50) kay <hi>Bb. Carmen de la Rosa</hi> sa Aklatan &#241;g &#8220;<hi rend="bold">Kam&#237; Nam&#225;n</hi>&#8221;, 1045, daang Dart, Pako, Maynila, K. P.
</p><p>Ang AGAW&#193;N &#209;G DA&#209;G&#193;L ay mapapaky&#225;w sa Aklatan &#241;g &#8220;<hi rend="bold">Kam&#237; Nam&#225;n</hi>&#8221; at nagbabawas &#241;g malak&#237; sa halag&#225;.
</p><p>Ang AGAW&#193;N &#209;G DA&#209;G&#193;L ay aring tunay &#241;g kumatha.
</p><p>Ang AGAW&#193;N &#209;G DA&#209;G&#193;L ay gaya r&#237;n &#241;g lah&#225;t &#241;g sinulat &#241;g mga tag&#225; &#8220;<hi rend="bold">Kam&#237; Nam&#225;n</hi>&#8221;, na maaaring bilh&#237;n sa pamamagitan &#241;g liham. Sumulat at ilakip ang halaga &#241;g aklat at gugol sa selyo sa nasabi &#241;g Aklatan &#241;g &#8220;<hi rend="bold">Kam&#237; Nam&#225;n</hi>&#8221;, at walang salang di nila tatanggap&#237;n sa pagbal&#237;k &#241;g korreo. Dapat ipadal&#225; ang kalatas kay Bb. Carmen de la Rosa, ang Pa&#241;gulo &#241;g Lupon &#241;g mga Manunulat &#241;g &#8220;<hi rend="bold">Kam&#237; Nam&#225;n</hi>&#8221;.


<pb/></p></div1><div1 id="ads1" type="Advertisements"><p rend="align(center) font-size(large)"><hi rend="bold">AKLATAN &#209;G</hi>
</p><p rend="align(center) font-size(xx-large)">&#8220;<hi rend="bold">KAMI NAMAN</hi>&#8221;
</p><p rend="align(center)"><hi rend="bold">1045, DAANG DART, PAKO, MAYNILA, K. P.</hi>
<milestone rend="space" unit="tb"/>
</p><p rend="align(center) font-size(large)"><hi rend="bold">LUPON NG MGA MANUNULAT</hi>
<milestone unit="tb"/>
</p><p rend="align(center) font-size(large)"><hi rend="bold">MGA KATHANG LUMABAS NA</hi>

</p><p rend="align(center)"><hi rend="bold">UNANG AKLAT</hi>
</p><p rend="align(center) font-size(large)"><hi rend="bold">TAGUMPAY NG API</hi>
</p><p>Katha ni Bb. Pascuala Pintor, Pang&#771;ulo ng&#771; Lupon ng&#771; mg&#771;a Bituin ng&#771; &#8220;Kami Naman&#8221; at pang&#771;atlo sa mg&#771;a babaing pilipina na sumulat ng&#771; nobela. Ang kathang ito ay larawan ng&#771; mg&#771;a pusong kulang ng&#771; pagtatapat.

</p><p rend="align(center)"><hi rend="bold">IKALAWANG AKLAT</hi>
</p><p rend="align(center) font-size(large)"><hi rend="bold">TUNTUNIN NG PULONG</hi>
</p><p>Sinulat ni G. Rosendo S. Cruz, Pang&#771;ulo ng&#771; Pamahalaan ng&#771; &#8220;Kami Naman.&#8221; Isang ganap na patakaran ng&#771; maayos na pagpupulong. Halaw sa bantog na &#8220;Robert&#8217;s Rules of Orders&#8221;.

</p><p rend="align(center)"><hi rend="bold">IKATLONG AKDA</hi>
</p><p rend="align(center) font-size(large)"><hi rend="bold">AGAWAN NG DANGAL</hi>
</p><p>Akda ni Bb. Fausta Cortes, isa sa mg&#771;a Bituin ng&#771; &#8220;Kami Naman&#8221; at pangapat sa mg&#771;a babaing pilipina na lumikha ng&#771; kasaysayang tagalog. Ang akda ay matatarok sa pabasa ng&#771; aklat na it&#243;.



<pb n="V"/></p></div1><div1 id="pangunang" type="Introduction"><head>PANGUNANG HAKA<lb/>
NI<lb/>
G. Rosendo S. Cruz</head><p>Hiniling ng&#771; pinagpipitaganang kong Bb. Fausta Cort&#233;s, kumatha ng&#771; aklat na ito, na ako ang siyang magbigay ng&#771; pang-unang salita dito sa kaniyang akdang AGAWAN NG&#771; DANG&#771;AL. Pagkapalibhasa&#8217;y naging ugali ko na ang di marunong sumuay sa mg&#771;a ganitong pithaya, lubha pa&#8217;t ang humihiling ay isang gaya ni Bb. Fausta Cort&#233;s na di marapat pagkaitan, kaya mahirap man sakali sa akin ang tumungkol sa ganitong bagay ay tutupad ako at tahasang ilalahad ang aking mg&#771;a kuro-kuro.
</p><p>May ilan nang taong lumipas ng&#771;ayon na ang suliranin ng&#771; <hi>feminismo</hi> dito sa ating bayan ay napagtalunan hanggang sa mg&#771;a pahayagan. Pinagkuro kong matam&#225;n ang mg&#771;a katwirang pinanghawakan ng&#771; mg&#771;a sangayon at di sangayon, hanggang sa ang naging wak&#225;s ay napanig ang aking paniniwala sa salung&#771;at.
<pb n="VI"/></p><p>Parang pagsurot sa aking pagpanig sa mg&#771;a di sangayon sa <hi>feminismo</hi> ay walang kaabogabog ay sumipot naman ang mg&#771;a kilalang kapisanan ng&#771; mg&#771;a babae na ang mg&#771;a pamagat ay &#8220;Liga de Mujeres Filipinas&#8221; at &#8220;Ang Babae Ngayon&#8221;. Ang mg&#771;a kapisanang ito, na pawang itinataguyod ng&#771; mg&#771;a babae ay nagpakita ng&#771; kanikanilang kasiglahan at kapuripuring kabayanihan. Nang mapagmalas ko ang ganitong kilusan ng&#771; mg&#771;a babae ay unti-unting nahahapay ang aking pananalig sa di pagsangayon sa kababaihan. Unti-unting nawala ang aking pag-aakalang ang mg&#771;a babae ay dapat lamang maging reina ng&#771; mg&#771;a tahanan, bulaklak na humahalimuyak sa isang halamanan.
</p><p>Hindi ng&#771;a lamang ito ang siyang nakapaghawi sa tabing ng&#771; mali kong akala, kundi ng&#771; matunghayan ko ang mg&#771;a ilang aklat na katha ng&#771; mg&#771;a babae na ang mg&#771;a ito ay ang &#8220;Sawing Pagasa&#8221; ni Bb. Francisca Laurel, ang &#8220;Nang Bata pa Kami&#8221; <corr sic="ng&#771;">ni</corr> Bb. Pura L. Medrano, at ang &#8220;Tagumpay ng&#771; Api&#8221; ni Bb. Pascuala Pintor. Ang pagsipot ng&#771; mg&#771;a nasabing aklat ay siyang lubusan na nagpagupo sa aking pananampalataya na ang mg&#771;a babae ay batbat lamang ng&#771; hiwaga, palamuti ng&#771; isang tahanan, at aliwan sa magusot na buhay na ito. Ng&#771;ayon ako nanalig na ang mg&#771;a babae ay hindi ng&#771;a lamang pala isang kasangkapan <pb n="VII"/>sa loob ng&#771; ating mg&#771;a tahanan, ni bulaklak na samyuan ng&#771; bang&#771;o, kun di ang mg&#771;a babae ng&#771;a pala ay isang tunay ding lak&#225;s, isang bahagi ng&#771; lahi na may karapatan at kakayahang makatulong ng&#771; pagpapaanyo ng&#771; isang bayan, ng&#771; isang lahi, at ng&#771; sangkatauhan.
</p><p>Dapat alisin ang piring ng&#771; ating mg&#771;a mata at ititig diyan, sa mg&#771;a babaeng may mg&#771;a ginintuang pagkukuro. Dapat hang&#771;aan ang kanilang katalinuhan at kailan man ay di nararapat ipalagay ng&#771; kahi&#8217;t sino na ang babae ay alang&#771;an sa pagkukuro ng&#771; isang lalaki.
</p><p>&#191;May alinlang&#771;an pa kayo?
</p><p>Naririto ang isa pang matibay na saksi ng&#771; aking mg&#771;a pang&#771;ung&#771;usap. Basahin ninyo ang kathang AGAWAN NG DANGAL na bung&#771;a ng&#771; isipan ng&#771; isa ding babae na si Bb. Fausta Cort&#233;s at pagkatapus ay dilidilihin ninyo ang mg&#771;a nasasaysay, tutupin ang inyong dibdib at sabay na tanung&#771;in ang inyong <corr sic="sarile">sarili</corr> kung tunay ng&#771;ang ang ganitong panulat ay dapat hang&#771;aan at sampalatayanan.
</p><p>Ang aklat na ito ay isang matibay pa ng&#771;ang saksi (aking inuulit) ng&#771; katalinuhan ng&#771; mg&#771;a babae, lalo&#8217;t higit ang sa kaniya&#8217;y kumatha. Dumadaliri ang aklat na ito sa maling kinahimaling&#771;an ng&#771; ilan na pagmamaimbot ng&#771; sandat at imbing karang&#771;alan, pagwawalang bahala na sa lahat, mangyari na ang ano mang mangyayari makaagaw lamang at magtagumpay <pb n="VIII"/>ang pagiimbot ng&#771; dang&#771;al. Anopa&#8217;t ang aklat na ito ay nararapat maging salaming malinaw ng&#771; mg&#771;a masasama at mabubuting kalooban. Ang <corr sic="suliranin">suliraning</corr> idinudulot ng&#771; aklat na ito ay nasa babasa ang kaibigan, alalaon <corr sic="bagay">baga&#8217;y</corr>, kung ang mangbabasa ay walang takot na maging ganid at matapang ang loob na maging asal Kain ay pupulutin niya ang mg&#771;a pakana ng&#771; may masamang asal na nalalarawan sa aklat na ito. Ng&#771;uni&#8217;t kung ikaw na mangbabasa ay kapatid ni Mabuting asal at anak ni Malinis na budhi ay pupulutin mo naman ang mg&#771;a bagay na kapuripuring tinungkol ng&#771; ulir&#225;n ng&#771; magagandang asal.
</p><p>Dapat ng&#771;ang hang&#771;aan ang panulat at pagkukuro ng&#771; babaing may katha ng&#771; aklat na ito. Ang isang kabaro ni Eva na may ganitong katalinuhan ay katang&#771;i-tang&#771;i. Ito&#8217;y talagang taglay ng&#771; kabihasnan.
</p><p>&#161;Sulong kayo kababaihan! Ng&#771;ayon ay panahon ng&#771; pagkilos. Pagbibigti ang pagwawalang kibo at pagpapakaimbi ang paghahalukipkip.

</p><p rend="class(signed)"><hi rend="sc">Rosendo S. Cruz.</hi><lb/>
Agosto 2, 1914.



<pb n="IX"/></p></div1><div1 id="bituin" type="Introduction"><head>SA MGA BITUIN NG &#8220;KAMI NAMAN&#8221;</head><p>Makikislap na Bituin:
</p><p>Lahat ng&#771; b&#250;hay ay nagtatapos sa mapanglaw na kamatayan. Lahat naman ng&#771; Samahan ay nagwawakas sa masaklap na paghihiwalay. Ang lakad na ito ng&#771; kalikasan ay talagang di na mababago ng&#771;ayon at sa haharapin. Ng&#771;uni&#8217;t ang sanla ng pagaalaala, sagisag ng&#771; pagmamahal, ay di kumukupas kailan man. Bagkus lalong nagiibayo habang tumatagal, ang tingkad at uri ng&#771; katuturan. Paano&#8217;y walang pagmamahal na napariwara.
</p><p>Ang kalakhan ng&#771; aking pananalig, na walang pagaalaalang nasawi, ay siyang nagutos sa akin, ng&#771; paghahandog ko ng&#771; maralitang akdang ito, sa inyong kapitapitagang mg&#771;a bak&#225;s; saksi ng&#771; aking pagmamahal. Inihahandog ko sa inyong mg&#771;a yapak, hindi upang kayo ay aralan, kung hindi upang aliwin ang inyong mg&#771;a pusong laging nang&#771;ang&#771;arap ng&#771; biyayang dulot ng&#771; pagibig.
</p><p>At &#191;sino ako sa harap ng&#771; makikislap na &#171;Bituin&#187;?
</p><p>&#161;Ako!
</p><p>&#191;Ako ang mang&#771;ang&#771;aral?
<pb n="X"/></p><p>&#161;Ni sa panaginip ay hindi mangyayari!
</p><p>Kailang&#771;ang masaulo ko ang dunong ng&#771; sangkatauhan; kailang&#771;ang matarok ko ang lihim ng&#771; sangkalang&#771;itan; kailang&#771;ang ako ay maging araw muna, bago ako lumuklok sa matayog na karang&#771;alang guro ng&#771; mg&#771;a &#171;Bituin&#187;.... At sapagka&#8217;t hindi mangyayari ang ginto kong guniguni, ay manulos na lamang tayo, sa ang <corr sic="AGAWANG">AGAWAN</corr> NG&#771; DANG&#771;AL ay inihahandog ko sa inyo, tanda pang minsan ng&#771; aking pagmamahal.
</p><p>Inihahandog ko rin nam&#225;n sa inyo, upang kung kayo ay umaawit na ng&#771; bagong b&#250;hay, ay magunita man lamang, na kayo ay naging &#171;Bituin&#187; ng&#771; &#171;Kami Naman&#187;, sul&#243; na tumanglaw sa land&#225;s na binagtasan ng&#771; masisikap na kawal ng&#771; kilusan ng&#771; mararalita. At mapagukulan nawa ninyo ng&#771; dukha mang alaala ang mg&#771;a nasawi sa pagsisigasig na itanghal ang bayang mahirap. Sa gayon ay mabibilang tayo sa boong sangsinukob na humahang&#771;a at nagdadang&#771;al sa mg&#771;a pinagpala dahil lamang sa pagsisikap na buhayin ang naghihingng&#771;along pagkakapatiran....
</p><p>&#161;Maging dapat nawa sa inyong kadakilaan!...
</p><p>Nakikipagkapatiran,

</p><p rend="class(signed)"><hi rend="sc">Fausta Cortes.</hi><lb/>
Pako, 5 ng&#771; Mayo ng&#771; 1914.

<pb n="XI"/></p></div1><div1 id="french" type="FrenchTitle"><p rend="align(center) font-size(xx-large)">AGAW&#193;N &#209;G DANG&#771;&#193;L

<pb n="XII"/></p></div1><div1 id="epigraph" type="Epigraph"><p>&#8220;Pagpipilitan naming bakahin ang lalong masamang sak&#237;t ng&#771; tao: ang AGAW&#193;N NG&#771; DANG&#771;&#193;L, sak&#237;t na nagbabagsak ng&#771; mg&#771;a banal na layon at dakilang pang&#771;arap; sak&#237;t na lalong mabisa sa pagpatay sa naghihingng&#771;along pagkakapatiran at pipilitin naming sa ibabaw ng&#771; sakit na iy&#225;n, ay magluningn&#237;ng ang tagumpay ng&#771; wastong ugali, ang paggalang at pagibig ng&#771; tao sa tao....&#8221;

                </p><p>&#8212;Mga pang&#771;ung&#771;usap ni G. Angel de los Reyes, Pang&#771;ulo ng&#771; &#8220;Kami Naman,&#8221; sa talumpating binigk&#225;s nit&#243; sa pagtatangh&#225;l ng&#771; Samah&#225;n, no&#243;ng ik&#225; 26 ng&#771; Oktubre, 1912.




<pb id="pb13" n="13"/></p></div1></front><body><div1 id="ch1" n="I" type="Chapter"><head type="label">I</head><head>MGA PUSONG NAMANDAW NG KAPWA PUSO</head><p>Ang kapanglawang naghari ng&#771; gabing yaon sa isang nayon ng&#771; Pako ay binulahaw ng&#771; pagtapat ng&#771; ilang pusong namamandaw ng&#771; kapwa puso. Noon ay isa sa mg&#771;a gabi ng&#771; Enero; gabing napakalungkot, palibhasa&#8217;y mang&#771;ilangng&#771;ilang bituin lamang na nagbabansag ng&#771; kadakilaan ng&#771; Diyos, ang nagaantilaw sa nagtatampong lang&#771;it. Ang buwan noon ay nagmaramot ng&#771; kanyang liwanag, at aywan kung saang sulok ng&#771; kalawakan nagkubli ang kaibigan ng&#771; gabi. Samantalang ang mg&#771;a kuliglig at panggabing ibon ay umaawit ng&#771; tagumpay, ang mg&#771;a bulaklak naman ay ipinagpapalalo ang <pb id="pb14" n="14"/>kanilang bang&#771;o, alindog, at halimuyak. Ng&#771;uni&#8217;t, sa lahat ng&#771; ito ay namamaibabaw ang tinig ng&#771; mg&#771;a kalulwang idinadaing ang pagirog, gayong ang bahay na tinatapatan ay waring libing&#771;ang lahat ay natatahimik.
</p><p>Natapos ang pangbung&#771;ad na tugtog. Isinunod naman ang isang <hi>magandang gabi pong</hi> kundiman. At dito&#8217;y tinawagan na ang dalagang pinipintuho. Sa pamamagitan ng&#771; malalambing na tinig, ay naunawa ng&#771; lahat ng&#771; doroon, na si Dolores pala ang dinadaing&#771;an.
</p><p>Pagkatapos ng&#771; kundimang yaon, ay siya nang pagbubukas ng&#771; lang&#771;it. Ang lapat na durung&#771;awan ng&#771; bahay na tahimik ay nabuklat. Isang diwata ng&#771; bagong panahon, isang bituing mayaman sa ganda, ay siyang tumanglaw sa mg&#771;a pusong mapagpuyat; nagsabog ng&#771; liwanag at tuwa.
</p><p>&#8212;Magandang gabi po!&#8212;ang magalang na bati ng&#771; lahat ng&#771; na sa lupa.
</p><p>&#8212;Magandang gabi po naman!&#8212;ang magiliw na tumbas ng&#771; binibini&#8212;Tuloy kayo!... &#161;tuloy!...
</p><p>Ang bahay na may kaliitan ay nagsikip sa labing tatlong kalulwang umakyat sa lang&#771;it.
<pb id="pb15" n="15"/></p><p>Ilang sandali lamang ang nakaraan at namayani na naman ang bigwela, biyolin, bandurya at plauta. Ang kanil&#225;ng tunog na tagapagtaboy ng&#771; hapis, ay minsan pang nagtanghal ng&#771; gilas.
</p><p>Sa isang dako naman ng&#771; harapang yaon, ang magandang si Dolores, ay nagsasabog ng&#771; kanyang yaman: ng&#771; dilag at hinhin. Ang maayos na tabas ng&#771; mukha ay napapatung&#771;an ng&#771; maiitim na buhok. Ang mapupulang pisng&#771;i ay tumatapat sa matingkad na itim ng&#771; kilay. Malalagong pilik-mata ang nagaalaga sa maamong malas. Isang katatagang tang&#771;os ng&#771; ilong ang nagmamalaki sa madugong mg&#771;a labi. At nagiinamang mga ng&#771;ipin ang bakod ng&#771; katamtamang bibig na binubukalan ng&#771; magigiliw na pananalita.
</p><p>Samantalang <corr sic="ang&#771;">ang</corr> mg&#771;a kaharap ay isinasaloob ang pagpapasarap sa kanilang tugtugin, si Dolores naman ay isinasabog ang kanyang mg&#771;a sulyap at titig. Inisaisang lihim na minasdan ang mg&#771;a binatang yaon. Ang puso niya&#8217;y sisikdosikdo; parang giniginaw na nilalagnat. Alang&#771;ang magmalaki at alang&#771;ang mang&#771;imi.
</p><p>Sa isang dako naman, ay payapang <pb id="pb16" n="16"/>nakikinig ang isang ginoo. Matabang sa mukha ay nababasa ang kagulang&#771;an na. Siya ay si kapitang Andoy na ama ni Dolores; ang kilala sa pang&#771;alang Alehandro Balderrama. Siya ay isa sa mg&#771;a kinaaalangalang&#771;anan sa daang yaon ng&#771; Sagat. Baga man lipas na ay kapitan pa rin ang tawag sa kanya. Sa tabi nito ay mukhang napopoot, nakasimang&#771;ot, at maasim na maasim ang mukha, ng&#771; kapitana Martina, ang ali ni Dolores. Marahil ay dahil sa pagkabulahaw sa kanyang tulog. Liban sa tatlong ito, kay Dolores, sa kanyang ama, at sa kanyang ali, lahat na ng&#771; <corr sic="dooron">doroon</corr> ay kabilang na ng&#771; mg&#771;a namamandaw ng&#771; puso.
</p><p>&#171;Loleng nalulungkot ako!...&#187; ang manay siyang bung&#771;ad na kundiman noong binatang tagaawit. Isang malumbay na tugtog ang isinaliw naman ng&#771; bigwela. Si Dolores ay napaling&#771;on sa di kinukusa at naabala tuloy na magpasigarilyo. Ang puso niya&#8217;y lalong nilagnat, at pinawisan siya ng&#771; malamig. Irap naman ang itinugon ni kapitana Martina. At matapos ang magiliw na awit sa &#171;...ay, Loleng ng&#771; buhay ko!...&#187;
</p><p>&#8212;Aling Loleng&#8212;ang saad ng&#771; isang makisig <pb id="pb17" n="17"/>na binatang kanina pa, ay mapupupuna na, na siya ang may patapat&#8212;ipinakikilala ko sa inyo ang aking kaibigan&#8212;at iniharap ang binatang umawit.
</p><p>&#8212;Bagong lingkod mo po;&#8212;ang sambot ng&#771; ipinakilala.&#8212;Artemyo de la Pas.
</p><p>&#8212;Salamat po;&#8212;ang magiliw na tugon ng&#771; dalaga&#8212;gayon din po naman: Dolores Balderrama.
</p><p>At sila&#8217;y nagkamayan, hanggang sa naipakilala ang lahat. Habang si kapitana Martina, ay lalong nagnining&#771;as ang poot, si Beteng naman, ang binatang may paharana, ay parang nagmamalaki sa kanyang mg&#771;a kaibigan. Bawa&#8217;t makasiping ay binulung&#771;an ng&#771; &#171;&#191;Bagay na ba sa akin?&#187; Lihim na tatawa at panakaw na tititig sa masayang mukha ni Dolores. Hindi mapalag&#225;y ang binata. Sa lahat ay masasay&#225;ng ng&#771;iti ang iniuukol. Palipatlipat ng&#771; upo, at sa labing-dalaw&#225;ng kasama ay siy&#225; ang lalong masigla at nagtatal&#237;k sa gal&#225;k.
</p><p>Ang katahimikan ay ginambala na naman ng&#771; tugtugan. Parang sinasadyang binibiro ang pagkaasim ng&#771; mukha ng&#771; kapitana Martina. Ng&#771;uni&#8217;t &#161;himala yata at biglang nagbago ang kunot na noo, noong <pb id="pb18" n="18"/>madinig na muli ang panambitan ni Artemyo! Masayang nakiumpok at siniping&#771;an ang kanyang ipinagmamalaking si Dolores.
</p><lg type="Group"><l>&#8220;Ay Loleng! ay Loleng!...
    </l><l>ako&#8217;y mamamatay...
    </l><l>kung hahabagin mo
    </l><l>ang daing ng&#771; buhay...&#8221;</l></lg><p>Iyan ang simula ng&#771; mapanglaw na pagdaing, balot ng&#771; taos na hinagpis, at sa tinig na waring nalulunod sa hirap.
</p><p>Sa kalagitnaan, ay nagpahalata ng&#771; panibugho; panibugho na bung&#771;a ng&#771; pagmamahal; at pagmamahal na likha ng&#771; pagirog. Anya&#8217;y:
</p><lg type="Group"><l rend="indent(2)">Kung tumititig ka
    </l><l>sa ibang binata,
    </l><l>ang buhay ko Loleng
    </l><l>ay papanaw yata...</l></lg><p>Lalong sinasal ng&#771; pagtibok ang puso ni Dolores. Waring kinikiliti naman si kapitana Martina. Gayong nakang&#771;iti ng&#771; galak ang inaantok na kapitang Andoy. Patuloy naman sa pagsasaloob ng&#771; tugtog yaong labing tatlong panauhin.
<pb id="pb19" n="19"/></p><p>Napalaot ng&#771; napalaot yaong si Artemyo sa pagawit. Halos tinig na lamang niya ang nagdidiwang sa loob ng&#771; bahay. Dahil sa sarap ng&#771; kundiman, kung minsan ay itirik ang mata sa ilaw na nakabitin. Ng&#771;uni&#8217;t lalong marami ang lihim na sulyap niya kay Dolores, ang nahuhuli ni matandang Martina.
</p><lg type="Group"><l rend="indent(2)">&#8220;Sa paglalaro mo
    </l><l>ng&#771; mg&#771;a bulaklak
    </l><l>gunitain lamang
    </l><l>ang aba kong palad...&#8221;</l></lg><p>Iyan ang patuloy ng&#771; binatang Artemyo sa kanyang pamamaibabaw. Sinasamantala naman it&#243; ni Beteng upang kaulayawin ang kanyang pinopoon.
</p><p>&#8212;Aling Loleng,&#8212;ang wika&#8212;talaga pong sa kaibigan kong iyan ay ipinagkakatiwala ko ang aking boong buhay...
</p><p>&#8212;Gayon pala!&#8212;ang sambot ni Dolores&#8212;na ipinagkatiwala na ninyo sa kanya ang boong buhay ninyo, ay &#191;bakit pa kayo sumama rito?
</p><p>&#8212;Ba!&#8212;ang tutol ni Beteng<corr sic=" ">&#8212;</corr>ang ibig kong sabihin ay ipinagkakatiwala kong siya na ang dumaing ng&#771; hirap ko...
<pb id="pb20" n="20"/></p><p>&#8212;Sapagka&#8217;t ang damdamin ng&#771; puso ni Pedro ay maidadaing ng&#771; bib&#237;g ni Huwan....
</p><p>&#8212;Napopoot ba kayo?&#8212;ang maamong tanong ni Beteng na nakahalatang totoong mailap si Dolores. Napuna niyang ang mg&#771;a tugon sa kanya ay nasasaputan ng&#771; suliranin.
</p><p>&#8212;Bakit ako mapopoot?&#8212;ang pakli ng&#771; dalaga&#8212;sa ang katotohana&#8217;y ariin mang biro; ay ipinagtatapat kong walang itatagal ang aking puso sa kanyang panambitan....
</p><lg type="Group"><l>&#8220;Di ka na naawa
    </l><l>sa aking pagdaing:
    </l><l>buhay ng&#771; buhay ko
    </l><l>ligaya at aliw...&#8221;</l></lg><p>Ang waring pakikihalobilo ng&#771; kundiman na ikinauntol ng&#771; pagsasalaysay ni Dolores. Sandali silang nanahimik, bago nagsalita si Beteng ng&#771;:
</p><p>&#8212;Diyata&#8217;t &#191;wala kayong itatagal sa kanyang panambitan?
</p><p>&#8212;Kung wariin ko&#8212;ang salo ng&#771; dalaga.
</p><p>&#8212;Sa gayo&#8217;y namamanaag na ang aking tagumpay!
</p><p>&#8212;At bakit po?
<pb id="pb21" n="21"/></p><p>&#8212;Di ba sinabi ninyong nahahabag ang puso ninyo sa kanyang panambitan?
</p><p>&#8212;Opo.
</p><p>&#8212;Di nababagbag na ang loob ninyo sa akin? Sapagka&#8217;t ang daing ni Artemyo ay siyang daing ko....
</p><p>&#8212;Gayon po ba?
</p><p>&#8212;Sinabi ko na pong ipinagkakatiwala ko sa kanya ang boong buhay ko.
</p><p>&#8212;Ah, &#161;mali kayo! &#161;Iba si Artemyo kay Beteng! Ang daing ni Artemyo ay buhat sa kanyang puso kaya ang pagkahabag doon, ay pagkahabag sa kanyang pagkatao.....
</p><p>&#8212;Nagbibiro yata kayo!
</p><p>&#8212;Hindi. At &#191;bakit ko kayo bibiruin?
</p><p>&#8212;Aling Loleng!
</p><p>&#8212;Talagang totoo: ang puso ko&#8217;y nababagbag sa kanyang panambitan. &#161;Kay tamis niyang umawit! &#161;Kay sarap dumaing!
</p><p>&#8212;Aling Loleng! <corr>&#161;</corr>Nilulunod ninyo ako!...
</p><p>Hindi sumagot ang dalaga ng&#771;uni&#8217;t ang malas ang pinapagsalita. Tinitigan si Beteng ng&#771; titig na makahulugan. Aywan kung bakit kinuha nito ang kanyang sombrero at matuling umalis. Nilisan ang kanyang mg&#771;a kaibigan at kasama ng&#771; walang pasintabi. Sa katamisan <pb id="pb22" n="22"/>ng&#771; kundiman ni Artemyo ay di naman siya napuna. Liban kay Dolores, ang <corr sic="mahinhin">mahinhing</corr> si Loleng, ay walang nakaino. Ito lamang ang nakatatarok na si Beteng ay yumaong may taglay na poot at banta. May poot sapagka&#8217;t nabigla siya sa mg&#771;a tugon ni Dolores. At may banta sapagka&#8217;t nalalamang&#771;an siya ni Artemyo. Anaki&#8217;y is&#225;ng bayang nilubug&#225;n ng&#771; araw ang dibdib niy&#225;ng binabay&#243; ng&#771; pagng&#771;ing&#771;itng&#771;it.
</p><lg type="Group"><l rend="indent(2)">&#8220;Titigil na naman
    </l><l>ako sa pagdaing,
    </l><l>na nagaantabay
    </l><l>ng&#771; awa mo Loleng...&#8221;</l></lg><p>Diyan natapos ang malungkot ng&#771;uni&#8217;t magiliw na kundiman, na dinaluhan ng&#771; nakakikiliting taginting ng&#771; bigwela at biyolin.
</p><p>Hindi napigilan ni kapitana Martina ang kanyang palakpak; datapwa&#8217;t si kapitang Andoy ay tinalo na tuloy ng&#771; antok.
</p><p>&#8212;Salamat po&#8212;ang magiliw na sabi ng&#771; ating dalaga, bago pinagukulan si Artemyo ng&#771;&#8212;&#161;Kay buti pala ninyong umawit!...
<pb id="pb23" n="23"/></p><p>&#8212;Baka kung ano na po iyan?&#8212;ang may hiyang pakli ng&#771; binatang pinuri.
</p><p>Ang usisaang &#8220;&#191;nahan si Beteng?&#8221; ay siyang pumigil sa dalaga upang tugunin ang binata. Isa&#8217;t isa&#8217;y nagtanung&#771;an. Sa tan&#243;ng ay tanong din ang itinutumbas. Kaya&#8217;t nagdiwang ang aling&#771;asng&#771;as at lahat, liban kay Dolores at sa nakakatulog na kapitang Andoy, ay pinagharian ng&#771; pagtataka.
</p><p>&#8212;Marahil ay may sumundo&#8212;ang saad ni kapitana Martina.
</p><p>&#8212;Magpaalam na tayo&#8212;ang lihim namang anyaya ng&#771; may hawak ng&#771; bigwela sa kanyang katabi.
</p><p>&#8212;Siya ng&#771;a&#8212;ang <corr sic="&#225;yon">ayon</corr> naman nito.
</p><p>&#8212;Tayo na&#8212;ang ulit ng&#771; isa.
</p><p>&#8212;Gabi na tayo&#8212;ang patuloy ng&#771; iba.
</p><p>At lahat ay pinatahimik na naman ng&#771; tagingting ng&#771; tuwa. Tumugtog sila ng&#771; isang pangwakas. Si Artemyo noon ay napatabi.
</p><p>&#8212;Aalis na ba kayo?&#8212;ang tanong ni Dolores sa mapalad na binata.
</p><p>&#8212;Opo,&#8212;ang tugon nito&#8212;sapagka&#8217;t totoong mababagabag kayo.
</p><p>&#8212;Wala po kayong aalalahanin.
</p><p>&#8212;Salamat po.
<pb id="pb24" n="24"/></p><p>&#8212;Kayo pala&#8217;y kinatawan ni mang Beteng&#8212;ang may ng&#771;iting salaysay ng&#771; dalaga.
</p><p>&#8212;Siya pong totoo.
</p><p>&#8212;Di ang inawit ninyo&#8217;y parang inawit nila?
</p><p>&#8212;Gayon ng&#771;a po.
</p><p>&#8212;At ang panambitan ninyo ay panambitan nila?
</p><p>&#8212;Yaon po ang dapat.
</p><p>&#8212;Nagkasala ako!&#8212;ang waring hinampo ng&#771; dakilang babai&#8212;boong akala ko&#8217;y lahat ng&#771; inyong inawit ay bukal sa inyong puso, mula sa ubod ng&#771; inyong buhay!...
</p><p>Kinabahan si Artemyo ng&#771; marinig ito. Ang puso niya&#8217;y di mapalagay. Parang binabayo ang kanyang dibdib. Sampung paghing&#771;a ay nang&#771;ang&#771;apos. &#161;Kaawaawang kalulw&#225; sa <corr sic="gina">gitna</corr> ng&#771; kagipitan! At ang bo&#243;ng pagkatao niya&#8217;y dagling sumuko sa gay&#243;ng dil&#225;g. Subali&#8217;t ang kapalaran ay itinapat siya sa landas na dapat tuntunin. At anya&#8217;y:
</p><p>&#8212;Ikaw po ang masusunod: maiyuukol mo saan man ibigin, at di malilihis ang iyong akala...
</p><p>Hindi tumugon ang dalaga at sinamantala ni Artemyo:
<pb id="pb25" n="25"/></p><p>&#8212;Aling Loleng, kung batid mo lamang ang itinitibok ng&#771; aking loob, ang iniluluha ng&#771; aking puso, ay sasabihin mong ako&#8217;y sinung&#771;aling....
</p><p>&#8212;At hindi ba kayo sinung&#771;aling?&#8212;ang dugtong ng&#771; dalaga&#8212;&#191;Di ba kasinung&#771;aling&#771;an ang maglahad ng&#771; wala sa loob?
</p><p>&#8212;Wala sa lo&#243;b!
</p><p>&#8212;Kayo na rin po ang nagsabi.
</p><p>&#8212;Yaon po&#8217;y lambing lamang ng&#771; pusong nagtataglay ng&#771; hiya.... Isang pakunwari ng&#771; pagibig na nagaalang&#771;an sa dakila mong ganda....
</p><p>&#8212;Nagaalang&#771;an?
</p><p>&#8212;Opo, aling Loleng, at baka di maging dapat na maglingkod sa inyo....
</p><p>Tinotoo na ni Artemyo ang pang&#771;ung&#771;umpisal. Nilimot na niya ang kanyang tungkulin. Hindi na naaalaalang siya ay kasangkapan ni Beteng. Wala na sa gunitang siya ay bibig lamang ng&#771; kanyang kaibigan.
</p><p>Si Dolores, ang mabining dalaga na sumuko ang puso sa mg&#771;a pagawit ni Artemyo, ay parang nagayuma. Sa kanyang mukha at pang&#771;ung&#771;usap ay nalalarawan ang paggiliw na nabihag ng&#771; mapalad na binata.
<pb id="pb26" n="26"/></p><p>Sa pagtititigan ng&#771; dalawang kalulwa ay natapos ang pangwakas na tugtog. Ang mg&#771;a namamandaw ng&#771; puso ay nagtayuan na. Isa&#8217;t isang nagpaalam at nakipagkamay sa bunying binibini. Ang pagkakataon ay di sinayang ni Artemyo. Siya ang nagpahuli sa lahat. Kinamayan niya ng&#771; boong higpit si Dolores at dinamdam naman nito ang katuturan noon. Mg&#771;a titig nila ang nagpalitan ng&#771; damdamin ng&#771; kanilang dibdib.
</p><p>Doon natapos ang masayang gabi.



<pb id="pb27" n="27"/></p></div1><div1 id="ch2" n="II" type="Chapter"><head type="label">II</head><head>HINDI NAPAWASTONG PAGTITIYAP</head><p>Doon sa kabilang dulo ng&#771; daang Sagat, sa hanay din ng&#771; inuuwian ng&#771; mapanghalinang si Dolores, ay dalawang lalaki yaong ipinagtatanong si Beteng. Sa is&#225;ng magandang tahanan, do&#243;n sil&#225; pumanh&#237;k, sapagka&#8217;t ya&#243;n ang itinuro sa kanil&#225; ng&#771; napagsanggunian.
</p><p>&#8212;Mg&#771;a kaibigan&#8212;ang buhat sa itaas ay kanilang narinig&#8212;tul&#243;y kayo, tul&#243;y kayo....
</p><p>&#8212;Magandang araw po mang Beteng&#8212;ang bati nam&#225;n ng&#771; dalaw&#225;.
</p><p>Sil&#225;&#8217;y pumanh&#237;k at ginan&#225;p ang karaniwang kumustahan. Matapos ilapat ni Beteng ang pinto ay nagsa&#225;d ng&#771; ganito:
</p><p>&#8212;Malak&#237;ng suliranin ang gumugul&#243; sa isip ko, kaya inabala ko kayong ipinatawag. <pb id="pb28" n="28"/>Sa inyong pang&#771;ang&#771;ailang&#771;an ay nalalaan nam&#225;n ako.
</p><p>&#8212;Salamat po&#8212;ang salo ni Pastor na is&#225; sa mg&#771;a panauhin.
</p><p>&#8212;Sapagka&#8217;t kayo&#8217;y ina&#225;ri kong mg&#771;a kapatid ay sa inyo ko dapat ipagtapat.
</p><p>&#8212;Ipatuloy mo po&#8212;ang pakli ni Sim&#243;n, na kasama ni Pastor.
</p><p>&#8212;Malaon nang ang puso ko&#8217;y pinapagdudusa ni Dolores&#8212;ang patuloy ni Beteng&#8212;ng&#771;uni&#8217;t &#161;kay pait ng&#771; nasasapit ko!... &#161;Pawang tiwali! At kagabi lamang ay hinarana namin, ng&#771;uni&#8217;t gaya rin ng&#771; dati, ay pawang paglibak sa akin ang aking napala....
</p><p>&#8212;Bakit po?&#8212;ang tanong ni Pastor.
</p><p>&#8212;Di ba kayo pinaakyat?&#8212;ang usisa ni Sim&#243;n.
</p><p>&#8212;Pinatuloy kami, dili ang hindi&#8212;ang patlang ni Beteng&#8212;ng&#771;uni&#8217;t ang pagkapatuloy sa amin, ay siyang lalong nagbansag ng&#771; kaapihan ko. Opo, kaapihan, pagka&#8217;t sukat bang itan&#243;ng sa akin ni Dolores na kung bakit pa raw ako sumama roon....
</p><p>&#8212;Yaon po&#8217;y ugali na ng&#771; dalaga: lahat ng&#771; nais nilang sabihin ay dinadaan sa hinampo&#8212;ang putol ni Sim&#243;n.
<pb id="pb29" n="29"/></p><p>&#8212;Hindi kaibigan,&#8212;ang tutol ni Beteng&#8212;pagka&#8217;t malaon ng&#771; kumukulili sa taing&#771;a ko, na si Artemyong aking pinakikiusapang siyang umawit sa aming pagtapat doon, ay siya daw ang napupusuan ng&#771; babaing yaon, gayong ito ay wala namang pagibig sa kanya.
</p><p>&#8212;Ganyan din po ang balita ko&#8212;ang pagayon ni Pastor&#8212;ng&#771;uni&#8217;t, kailan ma&#8217;y di ako naniwala.
</p><p>&#8212;Sino po bang Artemyo yaon?&#8212;ang pagsisiyasat ni Sim&#243;n.
</p><p>&#8212;Ang kalihim sa Samahang &#8220;Kumilos Tayo&#8221;&#8212;ang tugon ni Pastor&#8212;yaon bang nagtalumpati sa inyong nayon noong ipagdiwang si Rizal. May magandang pang&#771;ang&#771;atawan at....
</p><p>&#8212;Yaon pala&#8212;ang salo ni Sim&#243;n&#8212;Kakilala ko po yaon at ako man ay kasapi rin sa &#8220;Kumilos Tayo.&#8221; &#191;Diyata&#8217;t siya ang naiibigan? &#191;Si Artemyo? &#191;Ang artista? Aywan ko rin...&#8212;at tinapos sa iling at ng&#771;iti ang kanyang pagkamangha; iling na nagpapahayag ng&#771; pagpapawalang saysay kay Artemyo, at ng&#771;iti na nagtatanghal ng&#771; paglibak sa pagkatao noon.
</p><p>Ang dalawang kaharap ay napatigil. Nabasa nila sa mukha ni Sim&#243;n na siya <pb id="pb30" n="30"/>ay may natatarok na lilim ni Artemyo. At di pinalagpas ni Beteng. Sinamantal&#225; ang pagkakata&#243;n.
</p><p>&#8212;Bakit po?&#8212;ang simula&#8212;&#191;may nalalaman ba kayong alimuom ni Artemyo?
</p><p>&#8212;Sus!&#8212;ang buntong hining&#771;a ni Sim&#243;n&#8212;&#161;Si Artemyo! &#191;At bakit hindi ko malalaman ang kanyang lihim? Siya ay isang konduktor sa trambiya noong araw na dahil sa nahuli sa pagumit ay pinalayas tuloy ng&#771; empresa. Isang taong nagpagalagala sa pagbibilang ng&#771; bato, na kung kanikanino nang&#771;ung&#771;utang ng&#771; makakain. Napasok na artista, at ang manakanakang pagtayo sa entablado ay siyang ipinagmamalaki ng&#771;ayon. Gayong ang tinig ay tinig kanduli at kung umawit ay parang bumabasa ng&#771; Pasyon....
</p><p>&#8212;Ha! <corr>&#161;</corr>ha! <corr>&#161;</corr>ha!&#8212;ang tawa ni Beteng.
</p><p>&#8212;Aywan ko&#8212;ang tanggi ni Pastor&#8212;sa akin ay mabuting kaibigan si Artemyo.
</p><p>&#8212;Mabuti kung mayroon&#8212;ang salo ni Sim&#243;n&#8212;ng&#771;uni&#8217;t kung wala ay masama.
</p><p>&#8212;Marahil ng&#771;a&#8212;ang katig ni Beteng&#8212;sapagka&#8217;t kung makailan ko nang makasama, ni minsan man ay di pa gumasta. Maging sa pagsakay namin sa trambiya, maging sa pagkain namin ng&#771; sorbetes, <pb id="pb31" n="31"/>ay &#191;maanong pabalat-bung&#771;a man lamang na magkunwaring dumukot sa bulsa?
</p><p>&#8212;Ano ang hahanapin ninyo sa taong nagsasamantala?&#8212;ang masayang ikinabit ni Sim&#243;n.
</p><p>&#8212;Hindi gayon&#8212;ang tutol ni Pastor at hinarap si Beteng&#8212;Kayo ang nagaanyaya sa kanya ay talagang kayo ang dapat gumasta. Salamat at di kayo sinising&#771;il sa kanyang abala at pagod....
</p><p>&#8212;Mang Pastor!&#8212;ang tugon ni Sim&#243;n&#8212;&#191;pinagtatanggol ba ninyo si Artemyo?
</p><p>&#8212;Hindi po. Ipinaaalaala ko lamang ang ipinaguutos ng&#771; dakilang asal.
</p><p>&#8212;At &#191;kami pa pala ang lumalabas sa magandang ugali?&#8212;ang usisa ni Beteng.
</p><p>&#8212;Hindi ko po sinasabi ang gayon&#8212;ang salag ni Pastor&#8212;ng&#771;uni&#8217;t ipinagugunita kong sa bibig ng&#771; mg&#771;a lalaki ay alang&#771;ang maglaro ang buhay ng&#771; kapuwa. Mg&#771;a babai lamang ang naguututang dila. Mg&#771;a musmos lamang ang nagng&#771;ung&#771;usuan.
</p><p>&#8212;How! &#161;pshe!&#8212;ang putol ni Sim&#243;n&#8212;Talaga pong si Artemyo ay lahi ng&#771; taksil: siya&#8217;y kapangpang&#771;an.
</p><p>&#8212;Tama. Iyan ang totoo&#8212;ang dugtong <pb id="pb32" n="32"/>ni Beteng&#8212;pinapaghahari ang kanyang pagkakapangpang&#771;an.
</p><p>&#8212;Mg&#771;a kaibigan&#8212;ang mainit ng&#771; saad ni Pastor&#8212;&#161;Huwag ninyong hamakin ang kanyang lahi! Kapangpang&#771;an man at Tagalog ay iisa ng&#771; uri, at ang sumira ng&#771; pagiisang iyan, ay yaon ang taksil na dapat pang&#771;ilagan. Ang taong pumapatay ng&#771; pagdadamayan ng&#771; Pilipino ay yaon ang kalaban ng&#771; bayan. Ang kalulwang nagtatanim ng&#771; pagiiring&#771;an ay siyang uod na sumisira ng&#771; laya at pagasa ng&#771; lahat....
</p><p>&#8212;Matutulis pong salita iyan!&#8212;ang pakli ni Sim&#243;n.
</p><p>&#8212;Nakasusugat ka po!&#8212;ang dugtong ni Beteng.
</p><p>&#8212;Hindi, mg&#771;a kaibigan&#8212;ang ganti ni Pastor&#8212;kailan ma&#8217;y di ko magagawa ang sumugat sa kapatid. Ng&#771;uni&#8217;t, oo; makikipaglaban ako sa kanino mang nagbibinhi ng&#771; pagiiring&#771;an. Ang buhay ko&#8217;y aking itinataya lubha pa&#8217;t ang pagiiring&#771;an ay ipupunla dahil lamang sa inggit sa isang lalaking kinakandong ng&#771; palad....
</p><p>&#8212;Na sa ibang bahay ka po!&#8212;ang paalaala ni Beteng&#8212;huwag ninyong lubusin ang pagalipusta sa mg&#771;a kaharap.
<pb id="pb33" n="33"/></p><p>&#8212;Sa bahay na pinaghaharian ng&#771; dilim ay doon ko dinadala ang ilaw!&#8212;ang matapang na sagot ni Pastor.
</p><p>&#8212;Pawang kaululan ang sinabi ninyo!&#8212;ang tumbas ni Sim&#243;n.
</p><p>&#8212;Utang na loob ay manaog na kayo&#8212;ang taboy naman ni Beteng.
</p><p>Tumayo si Pastor ng&#771; boong pagng&#771;ing&#771;itng&#771;it. Ang malas niya&#8217;y naglalagablab. Maliksing kinuha ang kanyang sombrero at anya&#8217;y:
</p><p>&#8212;Dapat ninyo akong it&#225;boy; dapat ninyo akong turang ulol; sapagka&#8217;t ang gurong nagtuturo ay talagang kalaban ng&#771; mg&#771;a musmos na tinuturuan.... Nakilala ko na kay&#243; ay dapat nam&#225;n niny&#243; ak&#243;ng makilala.... Paalam sa inyo ng&#771;uni&#8217;t alalahaning ako&#8217;y natatalaga sa ano mang mangyayari....
</p><p>Titig lamang ang isinagot ng&#771; dalawa. Kaya&#8217;t pumanaw na nagpuputok ang dibdib ni Pastor. Samantalang nawawala ang kanyang yabag ay patuloy sa pagwalang imik ang dalawang nilisan.
</p><p>&#8212;Mang Sim&#243;n&#8212;ang mana&#8217;y saad ni Beteng&#8212;yumaong galit na galit ang abogado ni Artemyo.
<pb id="pb34" n="34"/></p><p>&#8212;Walang kailang&#771;an&#8212;ang tugon nito&#8212;&#161;Ibabagsak natin sila!...
</p><p>&#8212;Iyan ang kanina pa&#8217;y inaantay kong pumilas sa inyong labi....
</p><p>Kumuha ng&#771; kahon ng&#771; tabako si Beteng at inalok ang kaharap. Kapwa sila nagsuso at minsang pinagbuti ang upo. Bago naganasang marahil ay yumari ng&#771; paghihiganti. Panahon lamang ang makapagbubungkal ng&#771; lihim.
</p><p>Isang mahigpit na kamayan ang tumapos ng&#771; salitaan. At taglay ang galak ng&#771; pagasa na naghiwalay ang dalawang nagtiyap.



<pb id="pb35" n="35"/></p></div1><div1 id="ch3" n="III" type="Chapter"><head type="label">III</head><head>MGA HALIK NG PAGIROG</head><p>Nagbabang&#771;uhang sampagita, bulaklak na nagpuput&#237;an, yaong tinutuhog ni Dolores, sa halamanan nila. Nagiisa siyang noon ay nagaaliw at pinalilipas ang mapanglaw na hapon. Sa isang upuang kawayan ay doon pinagbubuti ang pagyari ng&#771; isang kuwintas. Ang samyo na idinudulot ng&#771; mg&#771;a ilang-ilang, ay sumusuob sa mabining dalaga. Marahan namang humahalik sa kanyang mg&#771;a pisng&#771;i ang simoy ng&#771; hang&#771;ing nagmumula sa bukid. Samantalang sa kanyang ulunan, ay namamaypay ang masingsing dahon ng&#771; kamuning.
<pb id="pb36" n="36"/></p><p>Ang dilag ni Loleng noon ay lalong tumingkad kay sa dati. Bagay na bagay ang bagong gayak sa mayamang ganda ng&#771; kanyang pagka binibini. Sa biglang malas lamang ay mahuhulaan nang siya&#8217;y bago pa lamang dumudung&#771;aw sa pinto ng&#771; pagibig. At upang patotohanang naninibago ang kanyang puso sa pagtibok ng&#771; buhay sa pagkadalaga, ay masayang umaawit at sinasamyo ang mapapalad na sampagita.
</p><p>&#8212;Kay bang&#771;o ninyo!&#8212;ang di napigilang wika at nilang&#771;ap ang samyo <corr sic="ng">ng&#771;</corr> kanyang tinutuhog&#8212;&#161;Kay puti ninyo! &#161;Kay dunong ng&#771; Diyos!...
</p><p>Siya rin ang sumagot:
</p><p>&#8212;Talagang kayo ay pinagyaman ng&#771; kalikasan! &#161;Walang haring makapagsusuot ng&#771; inyong gayak! &#161;Sutla na di nilikha ng&#771; kamay! At &#161;puti, puting parang busilak!...
</p><p>Dinugtung&#771;an pa rin:
</p><p>&#8212;Hindi lamang iyan ang inyong yaman. Sa samyo, bang&#771;o, halimuyak, ay kahanay kayo ng&#771; mg&#771;a pang&#771;unahing bulaklak na ipinagmamalaki ng&#771; katalagahan....
</p><p>Tinapos sa:
<pb id="pb37" n="37"/></p><p>&#8212;Sa ulo, batok, at dibdib ng&#771; mg&#771;a dalaga sa Silang&#771;anan, ay ginagamit kayong palamuti, katimbang ng&#771; rubi, perlas, at brilyante ng&#771; mg&#771;a dalaga sa Kalunuran. Yaon ay binibili ng&#771; daan, libo, o yutang salapi, ng&#771;uni&#8217;t kayo ay ipinagpapalit sa isa o dalawang sentimos lamang. &#161;Kay taas ng&#771; agwat ng&#771; halaga! Gayon ma&#8217;y lalong matayog ang inyong uri. Sila&#8217;y nagagamit lamang ng&#771; nakaririwasa, samantalang kayo ay <corr sic="pinakikibang&#771;an">pinakikinabang&#771;an</corr> ng&#771; lalong dukha at ng&#771; lalong mayaman. Ikinahihiya silang igayak ng&#771; mg&#771;a dahop sa salapi, datapwa&#8217;t kayo ay ikinararang&#771;al ng&#771; lahat....
</p><p>At malaong nilang&#771;ap na naman ang mapapalad na sampagita. Mana&#8217;y pinanood at kinausap:
</p><p>&#8212;Gaano man ang inyong yaman, gaano man ang inyong dilag, ay di ko rin ipagpapalit sa inyo ang aking pinakamamahal sa buhay, ang giliw ng&#771; puso ko, si Artemyo ng&#771; aking pagibig....
</p><p>Isang halik ang biglang lumagot sa kanyang pang&#771;ung&#771;usap; halik na tumunog sa kanyang pisng&#771;i; halik na kaunaunahang idinulot ng&#771; pagibig. Nagulat at napaling&#771;on ang ating dalaga. Subali&#8217;t <pb id="pb38" n="38"/>napatung&#771;&#243; na lamang at pumatak ang luha, noong mapagtanto niyang si Artemyo pala ang nagbigay ng&#771; ligalig.
</p><p>&#8212;Loleng!&#8212;ang bati nito&#8212;napoot ka yata....
</p><p>&#8212;Di ko akalain...!&#8212;ang tugon naman ng&#771; binibini.
</p><p>&#8212;Huwag; huwag kang magalit. Tinugon ko lamang ang utos ng&#771; aking pagsint&#225;. Kanina pa ako rito na nagsusub&#243;k sa iyo. Napanood ko ang lahat ng&#771; iyong ikinilos. Ang puso ko&#8217;y nilang&#771;o ng&#771; tamis. At nakagawa tuloy ng&#771; kalapastang&#771;anan....
</p><p>Patuloy sa pagkatung&#771;o ang binibini. Nahihiya o napopoot mandin sa nangyari. Talagang gayon ang dalagang Tagalog. Malambing&#771;in ng&#771;uni&#8217;t matampuhin. Magiliw datapwa&#8217;t maselan. Sa di pagimik ay sarisaring katuturan ang maipalalagay.
</p><p>&#8212;Loleng&#8212;ang muling saad ni Artemyo&#8212;kahapon lamang binihis mo ang aking puso, ng&#771;ayon ay muli na namang pagdudusahin. &#161;Kay sawing palad ko!...
</p><p>Hinawakan ang kamay ni Loleng na may hawak na sampagita. Naupo sa piling nito at sinapupo sa likod ang <pb id="pb39" n="39"/>dalaga ng&#771; kaliwang kamay. Bago nagpatuloy:
</p><p>&#8212;Napakawalang awa ka! Parang tinakaw mo lamang ako sa galak. Mabuti pang di hamak ang di ako pinang&#771;akuan ng&#771; pagibig, kay sa naturang giliw ay nilulunod sa kapighatian....
</p><p>&#8212;Ikaw ang may sala&#8212;ang marahang patlang ni Dolores&#8212;&#191;hindi ba kahapo&#8217;y isinumpa mong ako&#8217;y iyong igagalang?
</p><p>&#8212;Tunay. At siya ko namang ginaganap...
</p><p>&#8212;Paggalang pala ang iyong inasal!
</p><p>&#8212;Hindi ba?
</p><p>&#8212;Paglapastang&#771;an!
</p><p>&#8212;Na naman!
</p><p>&#8212;At di ba pagapi sa dang&#771;al?
</p><p>&#8212;Loleng, huwag mong isaloob ang gayon. Ang paggalang ay kapatid ng&#771; pagibig. May halik ang paggalang at may halik ang pagibig. Ang halik ng&#771; paggalang ay idinadampi sa damit, sa paa, &#243; sa kamay. Ang halik ng&#771; pagibig ay sa no&#243;, sa pisng&#771;i, &#243; sa kapuwa labi inilalagak. Pumili ka ng&#771;ayon; &#191;alin ang ibig ng&#771; Loleng ko?
</p><p>&#8212;Ang halik ng&#771; paggalang&#8212;ang masaya nang tumbas ng&#771; binibini.
<pb id="pb40" n="40"/></p><p>&#8212;Loleng, &#161;lalong napopoot ka! Hagkan ko ang iyong damit ay tuturan mong kita&#8217;y nilalaro. Hagkan ko ang iyong paa, ay sasabihin mong kita&#8217;y inuuyam. Hagkan ko ang iyong kamay ay <corr sic="isasad">isasaad</corr> mong kita&#8217;y binibiro....
</p><p>Isang ng&#771;iti at isang titig ang iginanti ng&#771; pusong nagtampo. Nagpalaot naman si Artemyo.
</p><p>&#8212;Sapilitan, irog ko, na ang pipiliin mo ay ang halik ng&#771; pagibig. Siya kong ginanap, tanda ng&#771; aking pagmamahal. Doon ay kalakip na rin ang paggalang na aking ipinang&#771;ako kahapon.
</p><p>&#8212;Lahat ng&#771; matwid ay na sa iyo!
</p><p>&#8212;Sapagka&#8217;t ako ay taong may katwiran....
</p><p>&#8212;Sinung&#771;aling!...
</p><p>Isang malakas na tawag na &#8220;Loleng&#8221; ang gumambala sa paguulayaw ng&#771; dalawa. Yaon ang makapangyarihang tinig ni kapitana Martina. <corr sic="Luming&#771;os">Luming&#771;on</corr> ang tinawagan, bago nagpaalam sa kasi:
</p><p>&#8212;Artemyo, tinatawag na ako ng&#771; Tiyang.
</p><p>&#8212;Lilisanin mo ba ako?&#8212;ang lambing naman ng&#771; binata.
</p><p>&#8212;Pumanhik tayong dalawa.
</p><p>&#8212;Baka di maganda ang gayon?
<pb id="pb41" n="41"/></p><p>&#8212;Mauuna ako&#8217;t sumunod ka mamiya.
</p><p>&#8212;Mabuti pa.
</p><p>&#8212;Aantabayanan kita?
</p><p>&#8212;Asahan mo.
</p><p>At tumalikod ang binibini matapos ihandog sa giliw ang isang kumpol ng&#771; sampagita. Handog na waring walang katuturan, ng&#771;uni&#8217;t minahal ni Artemyo. Sapagka&#8217;t yaon ay nilagakan muna ng&#771; isang halik ng&#771; kanyang pinopoon. At sinasamyo ng&#771; binata samantalang pinanonood niya ang pagyaon ni Dolores.
</p><p>Noon nama&#8217;y naglilikom na ng&#771; liwanag ang ilaw ng&#771; sangdaigdig. Ang dilim ay marahang nagbubuka ng&#771; pakpak. Nagsisimula na ng&#771; pagawit ang panglaw at lungkot ng&#771; gabi. Mana&#8217;y marahang namumukadkad sa kaitaasan ang mg&#771;a sampagita sa bukid ng&#771; Diyos, iyang mg&#771;a bituing nagpapagunita ng&#771; luwalhati sa kabilang buhay.
</p><p>Malaong sandali pa ang lumipas, bago narinig ang:
</p><p>&#8212;Magandang gabi po&#8212;na patao ni Artemyo upang tumupad sa pang&#771;ako.
</p><p>&#8212;Magandang gabi po naman&#8212;ang pakunwaring <pb id="pb42" n="42"/>salubong ni Dolores&#8212;Tuloy kayo....
</p><p>Pumanhik ang panauhin at nagtuloy sa salas. Doon ay inabot niya si kapitana Martina. Nagbigay ng&#771; galang at payapang naupo. Si Dolores naman ay naupo na rin. Ito ang nagbukas ng&#771; salitaan:
</p><p>&#8212;Saan po kayo nanggaling?
</p><p>&#8212;Doon po sa bahay.
</p><p>&#8212;Ng&#771;ayon lamang kayo naligaw dito ah&#8212;ang pang&#771;atlo ni kapitana Martina.
</p><p>&#8212;Bakit naman po?&#8212;ang tutol ng&#771; binata.&#8212;Noong lamang isang linggo ay narito kami.
</p><p>&#8212;Siya ng&#771;a pala&#8212;ang patalo na ng&#771; kapitana&#8212;at noon ng&#771;a pala kayo nagharana. Hanggang ng&#771;ayon ay di ko pa nalilimot yaong inawit ni mang Huwan na <hi>ayaw ko sa intsik</hi>....
</p><p>At tinapos sa halakhak. Tawa rin ang itinugon ng&#771; dalawang kapulong.
</p><p>&#8212;Bakit po ba hindi ninyo kasama noon si mang Beteng?&#8212;ang usisa ng&#771; binibini.
</p><p>&#8212;Ayaw na pong makibarkada sa amin&#8212;ang tugon ni Artemyo.
<pb id="pb43" n="43"/></p><p>&#8212;Kung ilan nang haranahan iyan na di nakakasama yaon eh....&#8212;ang katig ng&#771; kapitana.
</p><p>&#8212;Napupuna ko ng&#771;a rin&#8212;ang dugtong ng&#771; dalaga.
</p><p>&#8212;At &#191;bakit di mo mapupuna?&#8212;ang biro ng&#771; ali&#8212;sa iyon lamang ang itinatang&#771;i mo....
</p><p>&#8212;Ang Tiyang naman!&#8212;ang tanggi ni Loleng.
</p><p>&#8212;Ehem!&#8212;ang salo ni Artemyo.
</p><p>&#8212;Siya; kung ayaw ka ng&#771; itinatang&#771;i ay minamahal...&#8212;ang dugtong ng&#771; kapitana.
</p><p>&#8212;Nagkatabas tuloy!&#8212;ang tawa ng&#771; binata natin.
</p><p>Isang makahulugang irap ang inihagis ng&#771; dalaga kay Artemyo. Ginanti naman nito ng&#771; isang titig. Ano pa&#8217;t mg&#771;a mata ang pinapagusap. At sa mukha nila ay nababasa ang pagkainip sa matandang kaharap. Salamat at ito ay mapagbigay at nataunang nanalo noon sa pangginge; kaya malamig ang ulo at binigyang panahon ang dalawang puso upang magulayaw. Lumabas ang kapitana at nilisan ang mg&#771;a kausap. Lumaya ang dalawang pusong nagtatalik sa galak.
</p><p>&#8212;Waring hindi batid ng&#771; ali mo ang ating lihim?&#8212;ang saad ni Artemyo.
<pb id="pb44" n="44"/></p><p>&#8212;Hindi, at maging&#771;at ka&#8212;ang tugon ni Dolores.
</p><p>&#8212;Naparito na ba si Beteng?
</p><p>&#8212;Oo. Di ko pa pala naibabalita sa iyo na sila ay nagharana rito.
</p><p>&#8212;Kailan?
</p><p>&#8212;Noong Huwebes ng&#771; gabi.
</p><p>&#8212;Sino sino sila?
</p><p>&#8212;Wala akong nakilala; ng&#771;uni&#8217;t sa inyong magkakasama noong araw, ay si Beteng lamang ang kasama.
</p><p>&#8212;Nagsarili na!
</p><p>&#8212;Hindi lamang iyon. Sumulat pa sa Tatay na ikaw daw ay alipin lamang. Nagsisilbing-kanin ka raw sa kanya, kaya di ka dapat tanggapin dito.
</p><p>Napipi at namutla sa galit ang nabiglang binata. Ang binigkas na yaon ng&#771; kanyang kasi ay naging matunog na kulog sa kanyang pangdinig. Siya ay nangliit. Aywan kung inapi ng&#771; kahihiyan &#243; sinupil ng&#771; poot. Datapwa&#8217;t sa pagyaon ng&#771; ilang sandali ang mukha niya&#8217;y naging maamo. Tulad sa nagkasalang humihing&#771;i ng&#771; tawad.
</p><p>&#8212;Salamat na lamang&#8212;ang patuloy ng&#771; dalaga&#8212;at ako ang nakatanggap. Kaya, <pb id="pb45" n="45"/>ni ang Tatay, ni ang Tiyang, ni sino pa man dito, ay walang nakabatid.
</p><p>&#8212;Nahan ang liham?&#8212;ang mana&#8217;y usisa ni Artemyo.
</p><p>&#8212;Sinunog ko.
</p><p>&#8212;Bakit mo sinunog?
</p><p>&#8212;Sapagka&#8217;t gawa ng&#771; taksil.
</p><p>&#8212;Di mo na ipinabasa sa akin?
</p><p>&#8212;Baka pa matunghayan ng&#771; iba.
</p><p>&#8212;Bakit mo nalamang sulat niya?
</p><p>&#8212;Dahil sa may lagda.
</p><p>&#8212;Nilagdaan!
</p><p>&#8212;Maniwala ka.
</p><p>&#8212;Ng&#771; pang&#771;alan niya!
</p><p>&#8212;Tunay.
</p><p>&#8212;Kay tapang!
</p><p>&#8212;Duwag, ang sabihin mo.
</p><p>&#8212;Sayang at di ko nakita!
</p><p>&#8212;Huwag na.
</p><p>&#8212;Nananalig ka naman?
</p><p>&#8212;Hindi! &#161;Hinding hindi!
</p><p>&#8212;Bakit?
</p><p>&#8212;Sapagka&#8217;t walang katotohanan.
</p><p>&#8212;Totoo yaon!
</p><p>&#8212;Ano sa akin?
</p><p>&#8212;Tapat ang sumbong niya.
</p><p>&#8212;Walang ano man.
</p><p>&#8212;Paniwalaan mo!
<pb id="pb46" n="46"/></p><p>&#8212;Ipalagay mong ako&#8217;y naniniwala. Maging totoo nang busabos ka niya, &#191;ano ng&#771;ayon? &#191;Ang pagibig ba&#8217;y nahahadlang&#771;an ng&#771; mg&#771;a bagay na iyan?
</p><p>&#8212;Dolores!
</p><p>&#8212;Kung ang pagirog mo ay naigigiba ng&#771; inggit at imbot, ang pagibig ko ay hindi. Matibay. Kasingtibay ng&#771; moog. Kamatayan lamang ang makapagwawalat.
</p><p>&#8212;Bulaan!
</p><p>&#8212;Masusubok mo rin.
</p><p>&#8212;Nasubok ko na. Sa isang halik lamang ay pinatulo mo na ang iyong luha....
</p><p>&#8212;Sapagka&#8217;t nalunos ako sa aking pagkadalaga.
</p><p>&#8212;Di lalong malulunos ka sa palad mong tatamuhin ng&#771; isang busabos?
</p><p>&#8212;Kabila man ng&#771; busabos, kung iniirog ko at minamahal, sa akin ay daig pa ang haring na sa trono ng&#771; luwalhati.
</p><p>&#8212;Diyata?
</p><p>&#8212;Tunay.
</p><p>&#8212;Ang katunayan?
</p><p>&#8212;Kinamit mo na.
</p><p>&#8212;Yaon bang tinamo sa lakas-loob; halik na itinang&#771;is ng&#771; hinagkan, ay siya mong patunay?
</p><p>&#8212;Sapat na yaon.
<pb id="pb47" n="47"/></p><p>&#8212;Ang pagibig ay walang kabusugan!
</p><p>&#8212;Hindi pa panahon.
</p><p>&#8212;Lahat ng&#771; sandali ay dapat pakinabang&#771;an.
</p><p>&#8212;Sa iba nang pagkakataon.
</p><p>&#8212;Naipagpapaliban pala ang sanla ng&#771; pagibig....
</p><p>At tinapos sa pagpisil ng&#771; kamay ng&#771; binibini. Tumayo ang binata at nagling&#771;on-likod. Ang dalaga ay kinabahan at umiwas na:
</p><p>&#8212;Hayun ang Tiyang!
</p><p>&#8212;Mamatay na tayo!
</p><p>At boong tapang na inilagda ni Artemyo ang pang&#771;alawang halik ng&#771; pagirog sa mapulang pisng&#771;i ni Dolores. Ito ay nagitla, subali&#8217;t nang matiyak na di sila napuna ng&#771; kapitana Martina ay magiliw na nagsabing:
</p><p>&#8212;Pang&#771;ahas ka rin!
</p><p>&#8212;Kay palad ko ng&#771;ayon!&#8212;ang galak ni Artemyo&#8212;Sa gabing ito nahawi ang dilim ng&#771; aking pagasa. Nababanaag ko na ang liwayway ng&#771; aking kapalaran. Datapwa&#8217;t, Loleng, Loleng, huwag ka sanang padadala sa dila ng&#771; mg&#771;a umaagaw ng&#771; aking dang&#771;al....
</p><p>&#8212;Hindi, at isinasamo ko sa iyong <pb id="pb48" n="48"/>huwag mo nang mababanggit kay mang Beteng ang liham niya sa Tatay.
</p><p>&#8212;Asahan mo.
</p><p>&#8212;Ilagan mo sana ang sigalot.
</p><p>&#8212;Huwag kang magalaala.
</p><p>&#8212;Talagang gayon ang kalulwang sawi sa pagibig. Parang ulol na di nalalaman ang ginagawa. Awa ang dapat ihandog sa kanila.
</p><p>&#8212;Siyang totoo.
</p><p>&#8212;Naku, sukat bang siraan ka! At sira pa namang kahahalataan ng&#771; pagkaimbi....
</p><p>&#8212;Kay pang&#771;it!
</p><p>&#8212;Sawing palad na lalaki!
</p><p>Ang orasang nakasabit sa dakong itaas ng&#771; pinto, ay nakisagot din. Walong pantig ng&#771; kanyang batingting ang pinaltik. Ang oras ng&#771; pagaalaala sa mg&#771;a kalulwa sa purgatoryo&#8217;y siyang ibinansag.
</p><p>&#8212;Ika walo na pala!&#8212;ang saad ni Artemyo na dinukot at minasdan ang kanyang orasan.
</p><p>&#8212;Ay &#191;ano kung ika walo na?&#8212;ang putol ng dalaga&#8212;&#191;naiinip ka ba?
</p><p>&#8212;Naiinip? &#191;Mainip ako sa piling mo? Loleng, kung makukuha ko lamang ang aking puso, at ihaharap ko sa iyo, ay makikita mong sabik na sabik sa iyong <pb id="pb49" n="49"/>dilag at pagmamahal. Nais ay matali na sa puso mo kung mangyayari...
</p><p>&#8212;Bulaan!
</p><p>&#8212;Hindi. Talagang wala akong pinapang&#771;arap, kung di ang pagbabagong buhay natin. Maging malaya tayo sa pagduduyan sa tuwa... Ng&#771;uni&#8217;t samantalang di pa namimitak ang ating araw, ay sumunod na muna tayo sa palakad ng&#771; panahon.
</p><p>Hindi tumugon ang dalaga sapagka&#8217;t noon ay sa susung&#771;aw sa pinto si kapitana Martina.
</p><p>&#8212;Maalaala ko pala&#8212;ang wika nito&#8212;huwag kayong mawawala sa isang linggo, at ating ipagdidiwang&#771; ang kaarawan ni Loleng.
</p><p>&#8212;Sa isang Linggo po?&#8212;ang tanong ni Artemyo.
</p><p>&#8212;Sa ika 21 ng&#771; kasalukuyan&#8212;ang salo naman ng&#771; dalaga.
</p><p>&#8212;Bulaklak ng&#771;a pala kayo ng&#771; Mayo&#8212;ang pagpuri ng&#771; binata.
</p><p>&#8212;Kaya po kasingganda ng&#771; kamya&#8212;ang dugtong ng&#771; kapitana.
</p><p>&#8212;Ang Tiyang naman!&#8212;ang hinampo ni Loleng&#8212;para pa tayong taga Palanyag.
</p><p>&#8212;Kung ayaw ka ng&#771; kamya ay asusena. Kung ayaw ka <corr sic="ng">ng&#771;</corr> asusena ay sampagita. <pb id="pb50" n="50"/>Kung ayaw ka ng&#771; sampagita ay rosal. Alin man ang iyong piliin ay bagay sa iyong kagandahan&#8212;ang pagtatanggol ng&#771; kapitana na lubhang nawiwiling biruin ang kanyang alaga.
</p><p>&#8212;Siya ng&#771;a&#8212;ang ayon ni Artemyo.
</p><p>&#8212;Siya na kayo&#8212;ang salag ni Dolores.
</p><p>Napatigil ang salitaan sapagka&#8217;t noon ay may narinig silang yabag. Ilang sandali lamang na nagdiwang ang pananahimik at napagsino na ng&#771; tatlo. Tinig ni kapitang Andoy ang kanilang napansin. Hindi nagkabula ang palagay. Sumipot sa pinto ang matanda. Sinalubong naman ni Artemyo ng&#771; bati ng&#771; paggalang.
</p><p>&#8212;Nakasabay ko po ng&#771;ayon si mang Beteng&#8212;ang balita nito.
</p><p>&#8212;Saan?&#8212;ang usisa ng&#771; kapitana.
</p><p>&#8212;Sa trambiya&#8212;ang patuloy ng&#771; matandang Andoy&#8212;at sinabi sa aking magdadala siya rito ng&#771; komparsa sa araw mo Loleng.
</p><p>&#8212;Ehem! &#161;ehem! &#161;ehem!&#8212;ang tikim ng&#771; kapitana.
</p><p>Nagtitigan naman ang dalawang pusong naglilihim. Bago nagng&#771;itian ng&#771; ng&#771;iti ng&#771; kasyahang loob.
</p><p>&#8212;Hindi raw ikahihiya sa mg&#771;a panauhin ang kanyang dadalhin dito&#8212;ang dugtong <pb id="pb51" n="51"/>pa ng&#771; nagbalita&#8212;marahil daw ay mg&#771;a labing anim katao.
</p><p>&#8212;Kay dami! &#161;Talagang pang&#771;atawanan!&#8212;ang tuwa ng&#771; kapitana&#8212;Kayo mang Artemyo, magdala rin kayo.
</p><p>&#8212;Na naman ang Tiyang...&#8212;ang hadlang ng&#771; dalaga.
</p><p>&#8212;Ito ng&#771;a naman&#8212;ang habol ng&#771; kapitang Andoy na hinarap ang mapagsisteng asawa.
</p><p>&#8212;Susubukin ko po&#8212;ang tugon naman ng&#771; binata.
</p><p>&#8212;Baka matuloy!&#8212;ang pakli ng&#771; kapitana&#8212;Biro ko lamang iyon.
</p><p>&#8212;Titingnan ko rin po&#8212;ang saad ni Artemyo na napapasubo.
</p><p>&#8212;Huwag na&#8212;ang pigil naman ni kapitang Andoy&#8212;sapagka&#8217;t sapat na ang dadalhin ni mang Beteng. Bakit nababalitaan kong waring may bigat <corr sic="ng">ng&#771;</corr> loob sa inyo, ay baka kung ano pa ang ipakahulugan noon.
</p><p>&#8212;Siya ng&#771;a&#8212;ang ayon ni Dolores.
</p><p>Hindi nakasagot si Artemyo. Namutla at napipi. Sumikdo ang loob. Marahang sumusubo ang pagng&#771;ing&#771;itng&#771;it. Titig na lamang ang ipinukol kay Dolores. Ito naman na nakaramdam ng&#771; kagipitan noon <pb id="pb52" n="52"/>ay sinamantala ang pagtatanggol sa giliw. Anya&#8217;y:
</p><p>&#8212;Dumalo na lamang kayo at isama ninyo ang inyong mga kaibigan.
</p><p>&#8212;Maaasahan po&#8212;ang pakli ng&#771; binata.
</p><p>&#8212;Baka di kayo sumipot?&#8212;ang habol ng&#771; kapitana Martina.
</p><p>&#8212;Baka pang&#771;akong napako iyan&#8212;ang salo naman ng&#771; kapitang Andoy&#8212;bakit na sa Pako pa naman tayo.
</p><p>&#8212;Hindi po&#8212;ang sagot ni Artemyo&#8212;maaasahan po ninyo.
</p><p>At tumayong kinuha ang kanyang sombrero bago nagpaalam.
</p><p>&#8212;Aalis na ba kayo?&#8212;ang saad ng&#771; kapitana.
</p><p>&#8212;Maaga pa naman&#8212;ang dugtong ng&#771; kapitang Andoy.
</p><p>&#8212;Mayroon pa po kaming paroroonan&#8212;ang pakunwari ng&#771; binata.
</p><p>Kinamayan ang tatlong lilisanin. Nanaog na nalulunod ang puso. Sumisinghap sa tuwa at sumisinghap sa galit. Naluluoy sa tuwa dahil sa pagtatamo <corr sic="ng">ng&#771;</corr> halik ng&#771; pagirog. Nilalagnat sa galit dahil sa paninira ni Beteng. Gayon ma&#8217;y tahimik na yumaon ang kalulwang itinaguyod ng&#771; mapalad na pagkakataon.



<pb id="pb53" n="53"/></p></div1><div1 id="ch4" n="IV" type="Chapter"><head type="label">IV</head><head>MASIGASIG NA KILOS NI PASTOR</head><p><corr>&#8212;</corr>Mga kaibigan&#8212;ang bati ni Pastor sa mg&#771;a kasamang <corr sic="kanyang&#771;">kanyang</corr> inabot sa isang kamalig sa daang Penyapransiya, doon din sa Pako, na nagsasanay ng&#771; pagtugtog&#8212;&#191;kayo yata ang dadalhin ni Beteng sa bahay nila kapitang Andoy?
</p><p>&#8212;Oo&#8212;ang tugon ng&#771; may bigwela.
</p><p>&#8212;Utang na loob ay huwag kayong sumama&#8212;ang patuloy ni Pastor&#8212;at ibitin ninyo sa kahihiyan ang taong yaon...
</p><p>&#8212;Bakit?&#8212;ang sambot ng&#771; may gitarra.
</p><p>&#8212;Mangyari ay kung ano anong paninira ang ginagawa kay Artemyo&#8212;ang tugon ng&#771; Pastor&#8212;at kayo ay dadalhin doon upang patunayang lalong malakas siya kay Artemyo. &#191;Yaon ba ay gawa ng&#771; kasama?
<pb id="pb54" n="54"/></p><p>&#8212;Ang lagay pala ay nagkagalit sila ni Artemyo?&#8212;ang usisa ng&#771; nakasalamin.
</p><p>&#8212;Oo&#8212;ang paliwanag ni Pastor&#8212;at ang pinagmulan ay dahil kay Dolores.
</p><p>&#8212;Ano ang nangyari?&#8212;ang pagkamangha ng&#771; lahat.
</p><p>Luming&#771;on muna si Pastor, bago sumagot:
</p><p>&#8212;Lubhang katawatawa.
</p><p>&#8212;Bakit?&#8212;ang pagkasabik ng&#771; ilan.
</p><p>&#8212;Makinig kayo&#8212;ang patlang ni Pastor<corr>.</corr>
</p><p>&#8212;Si Artemyo ay palaging niyayaya ni Beteng upang haranahin si Dolores, dahil sa ito ay artista at may mayamang tinig. Siya, si Artemyo, ang palaging pinaaawit sa kanilang pagtapat. Ng&#771;uni&#8217;t si Dolores ay di rin mahabag sa kaawaawang Beteng. Ang pista pa nito ay si Artemyo ang napusuan. Ano pa&#8217;t ang tulay ay siyang naibigan.
</p><p>&#8212;Aha!&#8212;ang pagtataka ng&#771; may dalang biyolin.
</p><p>&#8212;Siya ng&#771;a&#8212;ang ayon naman ng&#771; may hawak na gitarra&#8212;at noong magharana kami noon araw doon, ay umalis iyang si Beteng nang hindi man lamang nagpaalam sa amin.
</p><p>&#8212;Nakahalata marahil!&#8212;ang hatol ng&#771; may katandaan na.
<pb id="pb55" n="55"/></p><p>&#8212;Nakita na ninyo?&#8212;ang habol naman ni Pastor&#8212;Pati kayo ay hinahamak gayong nang&#771;ung&#771;utang lamang ng&#771; loob.
</p><p>&#8212;Ano ang magagawa natin sa taong walang turing?&#8212;ang tanong ng&#771; may hawak ng&#771; bigwela na malaon na yatang may poot kay Beteng.
</p><p>&#8212;Gayon pala! &#191;Bakit pa kayo sasama sa kanya?&#8212;ang ulos ni Pastor.&#8212;Ipagmamalaki lamang kayo at pagkatapos ay diyan na kayo...
</p><p>&#8212;Bakit <corr sic="namang">naman</corr> pumatol si Artemyo?&#8212;ang usisa ng&#771; isa.
</p><p>&#8212;Tao namang ito!&#8212;ang agaw ng&#771; kasamahan din&#8212;&#191;May manok bang tumanggi sa palay?
</p><p>&#8212;At &#191;ano naman ang dapat itawag sa lalaking iniibig ng&#771; babai ay nagwawalang bahala?&#8212;ang tanong ni Pastor.
</p><p>&#8212;Binubai!&#8212;ang maagap na salo ng&#771; may katandaan.
</p><p>Isang matunog na halakhakan ang pumutok.
</p><p>&#8212;Samakatwid&#8212;ang hadlang ni Pastor&#8212;ay tumupad lamang si Artemyo sa kanyang tungkulin upang huwag matawag na binabai...
</p><p>&#8212;Katwiran&#8212;ang hatol ng&#771; marami.
<pb id="pb56" n="56"/></p><p>&#8212;Bakit nagagalit si Beteng at sinisiraang mabuti si Artemyo?&#8212;ang tanong pa rin ni Pastor.
</p><p>&#8212;Paano&#8217;y naagawan ng&#771; tuson!&#8212;ang salo na naman ng&#771; mapagsiste.
</p><p>Panibagong halakhakan na naman.
</p><p>&#8212;Isang sagot ng&#771;ayon mg&#771;a kasama&#8212;ang saad ni Pastor&#8212;&#191;sino ng&#771;ayon ang dapat samahan, si Artemyo &#243; si Beteng?
</p><p>&#8212;Bakit ba? &#191;Magdadala rin ba ng&#771; komparsa si Artemyo?&#8212;ang usisa ng&#771; isa.
</p><p>&#8212;Binabalak ko sana&#8212;ang tugon ni Pastor&#8212;pagka&#8217;t totoo akong nasakitan noong sabihing si Artemyo raw ay taksil dahil sa kapangpang&#771;an...
</p><p>&#8212;Sinabi ni Beteng ang gayon?&#8212;ang pandidilat ng&#771; isang kapangpang&#771;ang bandurista.
</p><p>&#8212;Maniwala ka kasama&#8212;ang patigas ng&#771; tinanong&#8212;at kaya sinabi ang gayon ay dahil sa nabigo sila sa akin. Ako&#8217;y inamuki nila ni Simon, upang agawan ng&#771; dang&#771;al si Artemyo, datapwa&#8217;t nagkagalit lamang kami sapagka&#8217;t di ako pumayag...
</p><p>&#8212;Sa inyo ako sasama&#8212;ang pagkukusa na ng&#771; banduristang kapangpang&#771;an.
<pb id="pb57" n="57"/></p><p>&#8212;Ako man&#8212;ang habol ng&#771; may hawak na biyolin.
</p><p>&#8212;Ibilang na rin ninyo ako&#8212;ang sunod ng&#771; may plauta.
</p><p>&#8212;Welga na tayong lahat&#8212;ang sabi naman ng&#771; isa.
</p><p>&#8212;Welga! &#161;Welga! &#161;Welga!&#8212;ang sagutan na ng&#771; lahat.
</p><p>&#8212;Mabuhay si Artemyo!&#8212;ang sabi naman ni Pastor.
</p><p>&#8212;Mabuhay! &#161;Mabuhay! &#161;Mabuhay!
</p><p>At tumugtog sila ng&#771; isang masarap na tugtugin, tanda ng&#771; tagumpay ni Artemyo. Galak na galak naman si Pastor. Samantala&#8217;y nagpapaindayog na mabuti ang tinig ng&#771; biyolin.
</p><p>Natapos ang pamamayani ng&#771; bigwela at ang bibig na naman ni Pastor ang narinig.
</p><p>&#8212;Upang malubos ang ating galak ay huwag ninyong sasabihin kay Beteng na hindi na kayo sasama sa kanya.
</p><p>&#8212;Siya ng&#771;a&#8212;ang ayon ng&#771; iba.
</p><p>&#8212;Ang sarap niyan ay magaantay siya ng&#771; wala!&#8212;ang salo ng&#771; isa.
</p><p>&#8212;Gayon ang dapat sa taong umaagaw ng&#771; dang&#771;al&#8212;ang katig ni Pastor&#8212;Ibitin sa kahihiyan. Isubo sa kagipitan.
<pb id="pb58" n="58"/></p><p>&#8212;May balita pa akong nilalakad daw ni Simon na si Artemyo ay alisan ng&#771; tungkulin sa &#8220;Kumilos Tayo&#8221;&#8212;ang saad ng&#771; isang kanina pa&#8217;y ibig maglahad.
</p><p>&#8212;Iyan ay pakana ni Beteng&#8212;ang sagot ni Pastor&#8212;&#191;Ano raw ang dahilan?
</p><p>&#8212;Sarisari&#8212;ang salo ng&#771; tinanong&#8212;Hindi raw dapat bigyan ng&#771; tungkulin dito ang isang dapo lamang. Kabagongbago raw dito, ay nais nang lagpasan ang mg&#771;a kanayon. Isang bata raw lamang ay ibig nang maghari. Kung minsan ay sinasabing mapagsamantala raw. Ang salapi raw ng&#771; Samahan ay kinukupit. Marami at napakarami pa ang dung&#771;is na ipinupukol sa mukha ni Artemyo.
</p><p>&#8212;Narinig na ninyo!&#8212;ang saad ni Pastor&#8212;Linawin natin: hindi raw dapat bigyan ng&#771; tungkulin ang isang dapo. Katwiran, ng&#771;uni&#8217;t &#191;bakit nila natitiis ang mg&#771;a dapong naghahari sa ating bayan? At &#191;dapo ba si Artemyo? &#191;Ano kung kapangpang&#771;an siya? &#191;Hindi ba pilipino rin? &#191;Maaari bang magsarili ang Tagalog nang ang Kapangpang&#771;an ay hindi? &#161;Napakarupok na pagkukuro! Ang masasabi ko&#8217;y nakikilala nila ang dapong kapatid din nila, datapwa&#8217;t hindi nila <pb id="pb59" n="59"/>nakikilala ang tunay na dapong dito ay tumawid. Kung nakikilala man ay kinatatakutan. Ngayon at kalahi ay halos sakmalin. Ng&#771;uni&#8217;t kung maputi, kahi&#8217;t na lumapastang&#771;an, ay ng&#771;ining&#771;itian din. Sinusurot, dinuduro at pinamumukhaan ang kabalat, subali&#8217;t ang dayo ay saka lamang mamura kung nakatalikod....
</p><p>&#8212;Siyang totoo&#8212;ang tang&#771;o ng&#771; ilan.
</p><p>&#8212;Kabagongbago&#8217;y nais nang lagpasan ang mg&#771;a kanayon?&#8212;ang dugtong ni Pastor<corr>.</corr>
</p><p>&#8212;Pasalamat tayo at hindi pa man ay nagpapakita na ng&#771; lakas at magagawa. Kung kaya siya lalagpas sa taga rito, ay sapagka&#8217;t dapat siyang lumagpas. Ano man ang gawin ni Artemyo, kung talagang magaling sila, ay sila rin ang mamaibabaw. Ang iba pang dahilan ay pawa nang paninira na mg&#771;a isip-lamok lamang ang mananampalataya....
</p><p>&#8212;Ang inggit ay talagang nakalilikha ng&#771; sarisaring paninira&#8212;ang payo ng&#771; may katandaan.
</p><p>&#8212;Kaya matakot at mang&#771;ilag tayo&#8212;ang ayon ng&#771; iba.
</p><p>&#8212;Walang sasama kay Beteng&#8212;ang paalaalang muli ng&#771; banduristang kapangpang&#771;an....
<pb id="pb60" n="60"/></p><p>&#8212;Wala! &#161;Wala! &#161;Wala!&#8212;ang ayon ng&#771; lahat at pinamayani na naman ang kanilang mg&#771;a hawak na kilabot ng&#771; panglaw, taga taboy ng&#771; lungkot at lumilikha ng&#771; tuwa: ang biyolin, bigwela at bandurya.



<pb id="pb61" n="61"/></p></div1><div1 id="ch5" n="V" type="Chapter"><head type="label">V</head><head>&#161;WALANG SALA! &#161;ANG TAGUMPAY AY ATIN!</head><p>Maligayang umaga noon. Sa Looban, daang tumutumbok sa malaking pagawaan ng&#771; tabako, ay maraming kawal ng&#771; pawis ang nagmamadal&#237;an. Sa una&#8217;y langkay ng&#771; mg&#771;a babai; sa dako roon ay nagsusumugod na mg&#771;a lalaki; sa dako rito ay sunodsunod na may mg&#771;a kagulang&#771;an na; at sa huli ay mg&#771;a dalaga at binatang pawang nagtatalik sa galak. Walang alinlang&#771;ang sarisaring bagay ang napaguusapan. Minsan ay may nagtatalumpati sa pagtatanggol sa kanyang ipinaglalaban. Minsan ay pumutok ang halakhakan. Ganyan ang mapupuna sa alin mang pangkatin.
<pb id="pb62" n="62"/></p><p>Sa karamihan ay may namumukod na dalawang lalaki. Ang isa ay may magarang gayak; pulus na puti ang suot at korbatang sutlang granate ang nakatali sa liig. Isang sombrerong kalasyaw ang nakatakip sa ulo, na lalong nagbibigay ganda sa mayamang tabas ng&#771; mukha. &#161;Kay kintab ng&#771; sapatos na abelyana! At &#161;kay lapad ng&#771; liston! Sa bikas at pananamit ay nagbabansag ng&#771; kalwagan sa buhay. Samantalang ang isa ay nakabarong intsik lamang. Lumang luma na ang pahang sunong. At isang tsinelas na kupas na ang kulay ang nagtatanggol sa paa. Naglalarawan ng&#771; karalitaan. Yaon, ang makisig, ay ang binatang Beteng. At ito ang anak-dalita, ay si Simon. Sa agos ng&#771; mg&#771;a manggagawa sa Tabakalera ay napaanod sila.
</p><p>&#8212;Sa linggo na ang araw ni Loleng&#8212;ang sabi ni Beteng kay Sim&#243;n.
</p><p>&#8212;Oh, &#191;handa na po ba ang komparsa natin?&#8212;ang tanong naman nito.
</p><p>&#8212;Hindi ko ng&#771;a po matiyak kaya ko po kayo inabang&#771;an.
</p><p>&#8212;Bakit po?
</p><p>&#8212;Mangyari&#8217;y naparoon ako kagabi kina Dolores ay ibinalita sa akin ni kapitana <pb id="pb63" n="63"/>Martina, na si Artemyo raw ay nang&#771;ako rin ng&#771; komparsa.
</p><p>&#8212;Lalong magaling. Ng&#771;ayon tayo magsusubukan ng&#771; gilas. Upang makilala ang inyong katayugan kay Artemyo ay dapat kayong iyagapay sa kanya. Walang salang magbibigti siya sa kahihiyaan....
</p><p>&#8212;Huwag tayong umasa.
</p><p>&#8212;Bakit po?
</p><p>&#8212;Hindi ko pa natitiyak na mabuti ang ating komparsa. Malaon ko nang kinausap sila at hindi ko na hinarap uli.
</p><p>&#8212;Tiyakin mo po; at nang mapatabi ang gigirigiring iyan....
</p><p>&#8212;Bah! Kung lumabas na magaling ang kanyang dala, ay &#191;di naagawan tayo ng&#771; dang&#771;al?
</p><p>&#8212;Hindi po! &#161;Magagaling tumugtog ang tao natin! Tiyakin mo po lamang ay di na kayo dapat magalaala pa.
</p><p>&#8212;Baka tayo mabitin ah!...
</p><p>&#8212;Sa ano pong dahilan?
</p><p>&#8212;Kung di tayo siputin.
</p><p>&#8212;Bakit po? &#191;Nauulol ba sila? &#191;Binayaran at d&#237; sisipot? &#191;Magkano po ba ang ibinayad ninyo?
<pb id="pb64" n="64"/></p><p>&#8212;Wala pa akong ibinibigay kung hindi limang piso lamang na ibibili raw ng&#771; kuwerdas.
</p><p>&#8212;Sa tao po, &#191;magkano ang isa?
</p><p>&#8212;Huwag ko raw pong alalahanin.
</p><p>&#8212;Iyan ang masama. Ang mabuti ay bayaran natin; upang kung hindi sila sumipot ay magkaroon tayo ng&#771; bibig.
</p><p>&#8212;Gayon din po ang naisip ko kagabi kaya ninais kong makausap kayo....
</p><p>Isang malakas na sigaw na <hi>&#161;tabi!</hi> ang lumagot sa salitaan. Noon ay humahagibis ang dalawang karitela na naguunahan. Ang una&#8217;y pawang dalaga ang lulan, at ang huli&#8217;y pawang binata naman.
</p><p>Luming&#771;on at tumabi ang dalawang naguusap, bago nagpatuloy si Beteng:
</p><p>&#8212;Kasama rin lamang ninyo riyan sa Kompanya ang pinaka maestro nila, ay kausapin lamang ninyong mabuti kung mangyayari.
</p><p>&#8212;Opo, at titiyakin ko.
</p><p>&#8212;Ibigay mo po lamang ito&#8212;at dumukut sa bulsa ng&#771; isang papel na sasampuin&#8212;sabihin ninyong para sigarilyo lamang iyan.
</p><p>&#8212;Kay dami naman!
<pb id="pb65" n="65"/></p><p>&#8212;Daragdagan ko pa po iyan, mapuri lamang tayo ni kapitang Andoy.
</p><p>&#8212;Walang sala! &#161;Ang tagumpay ay atin! &#191;Alin daw po bang komparsa ang kinuha naman ni Artemyo?
</p><p>&#8212;Hindi ko po masabi.
</p><p>&#8212;Tiyak daw po bang sisipot?
</p><p>&#8212;Marahil. &#191;Mang&#771;ang&#771;ako ba iyon ng&#771; papaano? Mawawalan ba ng&#771; kakilalang komparsa iyon, ay sa siya ay isang artista.
</p><p>&#8212;Hindi rin siya dapat humara sa ating dadalhin.
</p><p>&#8212;At mabuti namang magdala siya, upang mapalapat ang kanyang kapang&#771;ahasang bumangg&#225; sa tapayan.
</p><p>Na sa tapat na sila ng&#771; Tabakalera.
</p><p>Kapwa sila tumigil at tumayo sa tabing daan. Noon ay dating at dating ang kawal ng&#771; paggawa. Babai at lalaki, dalaga at bagongtao, matanda at bata, ang nagsisisipot. &#161;Kay daming anak ng&#771; pawis!
</p><p>&#8212;Ano pong oras ang sasabihin kong ipagkikita natin sa linggo?&#8212;ang mana&#8217;y tanong ni Simon.
</p><p>&#8212;Ika siyam ng&#771; umaga. Doon na tayo magtagpo sa bahay nila Loleng&#8212;ang tugon ng&#771; kausap.
<pb id="pb66" n="66"/></p><p>&#8212;Sasabihin ko po.
</p><p>&#8212;Baka malimutan ninyo?
</p><p>&#8212;Hindi po.
</p><p>&#8212;Baka tayo mabitin?
</p><p>&#8212;Huwag mo pong alalahanin. Ako ang bahala.
</p><p>&#8212;Walang sala! &#161;Ang tagumpay ay atin!
</p><p>Nagtuloy ng&#771; pumasok si Sim&#243;n sa malaking pagawaan. Si Beteng ay yumaon naman. Hanggang doon natapos ang usap ng&#771; dalawang magkatiyap.



<pb id="pb67" n="67"/></p></div1><div1 id="ch6" n="VI" type="Chapter"><head type="label">VI</head><head>ANG ARAW NI LOLENG</head><p>Madaling-araw <corr sic="ng">ng&#771;</corr> linggo. Noon ang ganap na ika labing walong Mayo ni Dolores. Mula sa pinto ng&#771; Simbahan sa Pako ay dalawang babai yaong lumabas. &#161;Mg&#771;a pusong banal yata! At lumakad silang patung&#771;o sa daang Pas. Ang maliwanag na tanglaw sa daan, ay siyang nagsabing yaon ay si Dolores kasama ni kapitana Martina. Galing silang nagsimba na pinasalamatan sa Diyos, ang masayang pagsapit ng&#771; kaarawan ni Loleng. Ang malamig na simoy ng&#771; hang&#771;in, ang mg&#771;a patak ng&#771; hamog sa damo, at ang liwanag ng&#771; ilaw sa daan, ay siyang unang naghandog ng&#771; maligayang bati sa mapalad na dalaga.
<pb id="pb68" n="68"/></p><p>Dumatal sila sa bahay na ang lahat ay nagsisikilos na. Ang tunog <corr sic="ng">ng&#771;</corr> pinggan, taginting ng&#771; kubyertos, at sagitsit ng&#771; mantika ay siyang unang maririnig. Bago mapupuna ang bang&#771;o na isinasabog ng&#771; hang&#771;in: ang amoy ng&#771; ginisa. Kung minsan ay namamaibabaw din ang iyukan ng&#771; mg&#771;a inahin, tandang at kapon na manok. Ito ang mg&#771;a martir ng&#771; pista. Ang lalong maing&#771;ay at di maipagkakaila ay ang iyak ng&#771; baboy. Tatlo ang pinatay noon.
</p><p>Sa kabahayan naman ay iba ang kilusan. Ang tinig ni kapitang Andoy ay siyang naghahari. Utos dito, utos doon ang ginagawa. Lagatok naman ng&#771; mg&#771;a upuan, at lagaslas ng&#771; dahong saging na ikinukuskos sa sahig, ay siyang sumasagot. Gayon na lamang ang paghahanda.
</p><p>Sa siwang ng&#771; mg&#771;a bundok sa silang&#771;an ay masayang dumudung&#771;aw ang bukang liwayway. Marahang tumatakas ang dilim at panglaw. Ang galak at liwanag naman ang bumabang&#771;on. Mana&#8217;y boong ningning na sumikat ang ilaw ng&#771; sangkatauhan, upang batiin marahil ang dalagang sapupo ng&#771; tuwa sa araw na yaon.
</p><p>Ang mg&#771;a taong naglalakad sa daang Sagat, ay napapatigil sa tapat ng&#771; bahay <pb id="pb69" n="69"/>ni kapitang Andoy. Pawang humahang&#771;a sa napakakisig na pagkagayak. Mahahalagang enkahe ang naglawit sa itaas ng&#771; mg&#771;a durung&#771;awan. Sa gitna nito&#8217;y malapad na lasong rosas ang pinagbuhol ng&#771; bikas paroparo. Sa mg&#771;a haligi ng&#771; kabahayan ay tungkos ng&#771; sarisaring bulaklak ang naglawit. Magagarang san pransisko ang halamang nagtanod sa mg&#771;a pinto.
</p><p>&#8212;Dapat ng&#771;ang pagubusan ng&#771; kaya si Loleng<corr sic=" ">&#8212;</corr>ang wika ng&#771; isang napatigil&#8212;sapagka&#8217;t siya ay bugtong na anak ni kapitang Andoy.
</p><p>Ilang sandali pa ang nakaraan, bago sumipot si Beteng. Makisig na makisig ang binata at masayangmasaya na pumanhik.
</p><p>&#8212;Kay aga ng&#771; buwisit na ito!&#8212;ang nasabi sa sarili ni Loleng ng&#771;uni&#8217;t masayang sumalubong&#8212;Tuloy kayo.
</p><p>&#8212;Maligayang bati po&#8212;ang bung&#771;ad na wika ni Beteng at kinamayan ang dalaga.
</p><p>&#8212;Salamat po.
</p><p>&#8212;Magandang araw po mang Andoy&#8212;ang paggalang nito sa kapitan.
</p><p>&#8212;Tuloy kayo&#8212;ang tugon naman ng&#771; tinukoy.
<pb id="pb70" n="70"/></p><p>Nagtuloy ang makisig na binata. At kung gaano ang bikas niya noong masalubong natin sa daan Looban ay lalo at higit ng&#771;ayon. Ang buhok ay hating hati at ang mukha ay pinahiran ng&#771; pulbos. Bagong korbata na naman ang nakabitin sa liig, datapwa&#8217;t walang alinlang&#771;ang buhat sa almasen <corr sic="ni">ng&#771;</corr> Siyap sa Eskolta. Ang ternong lana ng&#771; pusong gumilas, ay siyang nagbabansag ng kabusugan niya sa pananalapi. Ng&#771;uni&#8217;t ang lalong kapunapuna, ay ang malalaking brilyante na nagniningning sa dibdib at mg&#771;a daliri. &#171;Inubos ang peseta!&#187;, ang sabi ng&#771;a ni Dolores sa sarili. Subali&#8217;t lalo siyang namangha noong buksan ang balutang dala, na anya&#8217;y:
</p><p>&#8212;Aling Loleng kung kayo man ay nagagalak sa pagsapit ng&#771; inyong araw, ay lalo at higit ako. Ang katunayang di magkasya sa puso ko ang tuwa, ay di na matutuhan kung alin sa likha ng&#771; tao o likha ng&#771; katalagahan ang pipiliin kong ihandog sa inyong mg&#771;a yapak. Pagyamanin mo po ang nakaya ng&#771; inyong lingkod.
</p><p>Pandidilat ng&#771; mata ni kapitang Andoy; <pb id="pb71" n="71"/>matulin na paglabas ni kapitana Martina; at isang &#171;salamat po&#187; lamang ni Dolores, ang tumugon sa mahabang talumpati ng&#771; binata. Samantalang mula sa pinto ay maraming mukha ang nakasung&#771;aw na sabik makakita ng&#771; handog ni Beteng. Yaon ang mg&#771;a katulong sa paghahanda, at mg&#771;a kapit-bahay na katapatang loob. Ang matandang kapitana na inip sa matagal na pagkalas ng&#771; tali, ay tumulong kay Beteng bago bumulalas:
</p><p>&#8212;Kay ganda nito!
</p><p>At itinaas ng&#771; kanyang kamay, ang isang alpiler na may malaking bat&#243;, saka tinitigan ng&#771; papikitpikit pa. Ang mg&#771;a nanonood, maging si kapitang Andoy, ay napipilan. Si Dolores naman ay pinapagpapawis ng&#771; pang&#771;ing&#771;imi. Nahihiya na di maintindihan. Lalo namang sumisigla si Beteng ng&#771; pagtatanghal ng&#771; kanyang handog. Sa ibabaw ng&#771; mesang marmol ay inihanay na lahat upang hang&#771;aan ng&#771; nagsisiting&#771;in.
</p><p>&#8212;Kay dami naman!&#8212;ang wika ni kapitang Andoy, nang mamalas niya ang mg&#771;a botelya ng&#771; pabang&#771;o, ang kaha ng&#771; pulbos, ang magarang pulbera, ang <pb id="pb72" n="72"/>salaming pangmesa, ang sutlang pamaypay, at ang isang dosenang panyolitong nagpuputian.
</p><p>&#8212;Inubos na niyong hinakot ang tinda sa Eskolta!&#8212;ang bulalas uli ni kapitana Martina, na idinuro sa alampay ni Dolores ang mahalagang alpiler.
</p><p>&#8212;Aba!&#8212;ang magkakatulad namang paghang&#771;a ng&#771; ilan. Noon lamang sila nakamalas ng&#771; gayong mg&#771;a alay. At isa isang nagsilabas upang ipagpatuloy ang ginagawa.
</p><p>Gayon man ang paghang&#771;a sa mg&#771;a handog ni Beteng ay lugi rin siya. Oo, lugi siya, sapagka&#8217;t bahagya ng&#771; bayaran ng&#771; ng&#771;iti ng&#771; kanyang iniirog. Ng&#771;uni&#8217;t palibhasa&#8217;y dalagang Tagalog, ang yumi, hinhin at kadakilaan ng&#771; asal, ay di rin nasusupil ng&#771; pagkawalang loob kay Beteng. Si Dolores ay si Dolores din. Siya rin ang dalagang mapanghalina. Ang katotohanan ay ang anyaya niya kay Beteng:
</p><p>&#8212;Tayo po ay magagahan muna.
</p><p>&#8212;Salamat po&#8212;ang tugon ng&#771; binata.
</p><p>&#8212;Kung di kayo magaagahan dito, ay di ko namang tatanggapin ang mg&#771;a handog na iyan&#8212;ang tampo ng&#771; dalaga.
<pb id="pb73" n="73"/></p><p>&#8212;Naku naman!&#8212;ang ng&#771;iti ni Beteng.
</p><p>&#8212;Siya ng&#771;a; tayo na muna magagahan&#8212;ang dugtong ni kapitang Andoy.
</p><p>&#8212;Salamat po&#8212;ang ulit ng&#771; binata.
</p><p>&#8212;Anong salamat? Tayo na&#8212;ang salo ng&#771; kapitana Martina.
</p><p>&#8212;Nakatapos na po&#8212;ang tanggi rin ni Beteng.
</p><p>&#8212;Ay ano kung nakatapos?&#8212;ang sambot ni Dolores&#8212;Ang agahan natin ay laan sa nakatapos na.
</p><p>&#8212;Busog pa po ako&#8212;ang ayaw ng&#771; binata.
</p><p>&#8212;Hindi naman handa sa gutom ang agahan dito&#8212;ang pagtatanggol ng&#771; dalaga.
</p><p>Natapos ang pakunwari ng&#771; binata sa ganap na pagsuko. At ilang sandali pa ay napanood nang humihigop ng&#771; sikulate at nagpapahid ng&#771; mantikilya sa tinapay.
</p><p>&#8212;Sinapul na mabuti ang handa!&#8212;ang wika ng&#771; isang batang utusan na sumisilip mula sa kusina&#8212;&#161;Pati agahan ay tinodas na!...
</p><p>&#8212;Hayop! &#161;Hayop!&#8212;ang parang tugon naman ni kapitana Martina na nakahuli sa sumisilip at nilapirot ang taynga.
</p><p>&#8212;Aray!... &#161;aray!...&#8212;ang iyak na lamang ng&#771; nadakip.
<pb id="pb74" n="74"/></p><p>Salamat sa pagdatal ng&#771; ilang panauhin, at binitiwan din ng&#771; kapitana ang nahuli. Pumasok at sumalubong ng&#771; boong galak. Ang dumating ay dalawang dalaga at isang binata. Tumayo si Dolores sa mesa at pinakapilit na makisalo ang mg&#771;a bagong panhik. Ilang sandali pa ay anim katao na yaong magkakasalo.
</p><p>Sarisaring mg&#771;a biro, sarisaring mg&#771;a pagpuri ang naghari sa boong pagkakainan. Minsan ay mamayani si kapitang Andoy, at kung minsan ay mamaibabaw si Beteng. Datapwa&#8217;t si Dolores ay ng&#771;iti lamang ang inilalaban. Matagal-tagal din bago sila nagkatapos.
</p><p>Noon nama&#8217;y matindi na ang sikat ng&#771; araw. Dating at dating na ang panauhin. Kanina ay mg&#771;a dalaga. Ng&#771;ayon ay mg&#771;a binata. Mamiya&#8217;y dalaga na naman. At marahil ay binata ang susunod. Dapat magkagayon: sapagka&#8217;t araw ng&#771; bulaklak ay bulaklak din ang dapat magdiwang. At kung saan natitipon ang mg&#771;a bulaklak ay doon nagkakagulo ang mg&#771;a bubuyog at paroparo.
</p><p>Halos sikip na ang bahay ni kapitang Andoy. Bawa&#8217;t dumatal ay &#171;maligayang bati&#187; ang namumulas sa mg&#771;a labi. Datapwa&#8217;t <pb id="pb75" n="75"/>si Artemyo, ang binatang giliw ng&#771; ipinagdidiwang, ang pusong lalong mapalad, ay di pa sumisipot. Gayon man ay di kapunapuna ang pagkawala nito sapagka&#8217;t si Dolores lamang marahil ang di nakalilimot. Ang kapunapuna ay ang di pagsipot pa ng&#771; komparsa.
</p><p>&#8212;Kapitang Andoy, wala ba tayong tugtugan?&#8212;ang usisa ni Labadre, ang kanina pa&#8217;y kantiyaw ng&#771; kantiyaw.
</p><p>&#8212;Mayroon&#8212;ang tugon ng&#771; tinanong&#8212;Dalawa ang nang&#771;ako sa akin.
</p><p>&#8212;Saan po naroon?
</p><p>&#8212;Hindi pa dumarating.
</p><p>&#8212;Ika sampu na po ah?
</p><p>&#8212;Maaga pa.
</p><p>&#8212;Baka lawit ang p&#250;sod ng&#771; mg&#771;a nang&#771;akong iyan!...
</p><p>&#8212;Hindi po naman!&#8212;ang pagdaramdam na halo ni Beteng.
</p><p>&#8212;Biro ko po lamang iyon. Patawarin ninyo ako&#8212;at tinapos sa halakhak.
</p><p>Di na sumagot si Beteng at dumung&#771;aw upang tanawin marahil ang kanyang komparsa. Datapwa&#8217;t wala siyang namalas at ni si Simon ay di sumisipot. &#8220;&#191;Bakit kaya?&#8221; ang naitanong sa sarili. Siya rin ang sumagot &#8220;Maaga pa naman.&#8221; At <pb id="pb76" n="76"/>naupong muli na ipinako ang malas kay Dolores.
</p><p>&#8212;Kay ganda ng&#771; lang&#771;it ko!&#8212;ang inipit na sigaw ng&#771; kalulwa. At mula sa ulo hanggang paa ay pinanooran niya, ang gumugulo sa kanyang buhay at pagkatao.
</p><p>Si Dolores, kung talaga mang may katutubong ganda, ay higit at lalo pa noon. Batid niyang siya lamang ang magiging panoorin sa kasayahan, kaya bumikas ng&#771; dapat maging bikas. Ang damit na isinoot ay yaong talagang bagay sa kanyang ganda: kulay bughaw.
</p><p>&#8212;Loleng&#8212;ang saad ni Labadre&#8212;kay dami mong kandidato ay wala na bang nagalay sa iyo ng&#771; tutugtog?
</p><p>&#8212;Ayaw ko ng&#771;a niyan!&#8212;ang yamot ng&#771; pinagukulan.
</p><p>&#8212;Hindi ba?&#8212;ang patigas ni Labadre&#8212;may artista ka, may estudyante ka, may pintor ka, may....
</p><p>&#8212;Mayroon ng&#771; lahat!&#8212;ang patalo ni Dolores.
</p><p>Tawanan at titigan ang itinugon ng&#771; lahat. Siyang pagsipot ng&#771; anim na dalagang nagpapang&#771;agaw sa dilag. Ang gayak ay paraparang ternong bughaw. Yaon ay mg&#771;a <hi>bituin</hi> ng&#771; &#8220;Kami Naman.&#8221; <pb id="pb77" n="77"/>Batian at kamayan ang nangyari. At naupo na naman ang lahat.
</p><p>&#8212;Wala pa hanggang ng&#771;ayon ang komparsa!&#8212;ang kantiyaw na naman ni Labadre, matapos magpausok ng&#771; tabako at makapagpaindayog sa kulumpiy&#243;.
</p><p>&#8212;Tanghali na ng&#771;a<corr sic=" ">&#8212;</corr>ang dugtong ni kapitang Andoy.
</p><p>&#8212;Sayang ang mg&#771;a sandaling nakararaan!&#8212;ang patuloy pa ni Labadre.
</p><p>Si Beteng ay parang iniinis. Nabakla tuloy na baka di na ng&#771;a sumipot ang komparsa. Hindi na mapalagay ang binata. Dudung&#771;aw; uupo; tatayo; at lalabas na lamang ang gawa.
</p><p>Ang mg&#771;a bubuyog ay patuloy sa pakikipagbulung&#771;an sa mg&#771;a bulaklak. Ganap na kaligayahan ang inaawit nila. Bawa&#8217;t isa&#8217;y kinalalarawanan ng&#771; galak, tuwa, aliw.
</p><p>May mg&#771;a binatang palipatlipat ng&#771; upo. At may mg&#771;a dalagang nagbabanalbanalan. May mg&#771;a bagong taong bibig at mat&#225; lamang ang kumikilos. At may mg&#771;a dalagang kamay lamang ang pinagagalaw sa pamamaypay. Ano pa&#8217;t halohalo na: ang mabait at ang malikot.
</p><p>Si Dolores man ay masayang masaya <pb id="pb78" n="78"/> rin. Samantalang si kapitana Martina ay lakad dito, lakad doon. Pumasok, lumabas, ang ginanap na tungkulin.
</p><p>&#8212;Ano bang komparsa iyan?&#8212;ang di mapakaling bulas na naman ng&#771; bibig ni Labadre&#8212;<corr>&#191;</corr>hanggang ng&#771;ayon ay wala pa?...
</p><p>&#8212;Antabayanan natin&#8212;ang alalay naman ni kapitang Andoy.
</p><p>&#8212;Sus!&#8212;ang payamot na ni Labadre&#8212;sinasabi ko&#8217;t lawit yata ang p&#250;sod ng&#771; mg&#771;a nangako....
</p><p>&#8212;Mang Beteng, &#191;anong oras po ba darating?&#8212;ang usisa na ni kapitang Andoy.
</p><p>Pinawisan ng&#771; malamig ang binata at matagal din bago nakasagot:
</p><p>&#8212;Ang sabi ko po ay ika walo.
</p><p>&#8212;Bakit wala pa hanggang ng&#771;ayon?&#8212;ang lah&#243;k ni Labadre.
</p><p>&#8212;Talagang gayon po tayong pilipino: pag sinabing ika walo ay antayin mo sa ika labing dalawa....&#8212;ang katwiran ni Beteng.
</p><p><corr>&#8212;</corr>Samakatwid ay mamiya pa sila darating&#8212;ang pandidilat na ni Labadre.
</p><p>&#8212;Malaking sist&#233;!&#8212;ang yamot na ni kapitang Andoy&#8212;&#161;Pati si Artemyo ay nawala na ah!...
</p><p>Nagbing&#771;ibing&#771;ihan si Beteng ng&#771;uni&#8217;t <pb id="pb79" n="79"/>naglalagablab ang loob. Ang poot niya ay kay Labadre nabubuhos. &#171;&#191;Sino bang hayop ito?&#187; ang tanong sa sarili. &#161;Kay luwag ng&#771; kuwelyo! &#161;Kay iksi ng&#771; amerikana! &#161;Tambakan yata ng&#771; basura ang bibig sa walang sawang pagng&#771;ang&#771;a! Pausok ng&#771; pausok ng&#771; tabako at bibig na lamang niya ang naririnig. Sulot ng&#771; sulot sa kapitang Andoy na parang binubaeng gumigiri. Dapat ng&#771;ang kainisan ni Beteng. Kung hindi sa kanya, kay Labadre, ay di pa lubhang maiinip ang ama ng&#771; kanyang Dolores.
</p><p>&#8212;Kapitang Andoy,&#8212;ang pagitna na naman ni Labadre&#8212;kung batid ko lamang na walang tugtugan ay ako sana ang nagdala...
</p><p>&#8212;Bakit po? &#191;Wala po bang tugtugan?&#8212;ang usisa ng&#771; ilang kaharap.
</p><p>&#8212;Mayroon&#8212;ang tugon ng&#771; kapitang Andoy&#8212;darating na.
</p><p>&#8212;Sunduin ko yata?&#8212;ang putol ni Beteng.
</p><p>&#8212;Huwag na po&#8212;ang pakunwari ni Dolores.
</p><p>Ang sagot na ito ng&#771; binibini ay nakapagbawas din ng&#771; kaba ng&#771; dibdib ni Beteng. Paano&#8217;t paano ma&#8217;y nakabuhay din <pb id="pb80" n="80"/>ng&#771; kanyang loob. Lubha pa noong pumasok si kapitana Martina na nagsabing:
</p><p>&#8212;Loleng, samantalang wala pa ang mg&#771;a komparsa, ay ilabas mo ang iyong alp&#225; at aliwin mo ang iyong mg&#771;a kaibigan.
</p><p>&#8212;Siya ng&#771;a po.
</p><p>&#8212;Yaon ang magaling.
</p><p>&#8212;Ang inaantay namin.
</p><p>&#8212;Halana.
</p><p>Gayon ang naging tugunan ng&#771; lahat na pawang nagpako ng&#771; malas sa dalagang ipinagbubunyi. Sa likod nito ay namaibabaw din si Labadre. Anya&#8217;y:
</p><p>&#8212;Ilabas mo&#8217;t marami tayong paaawitin dito. Hayan si Nitang, ang tiple sa Mandaluyon, si Berang, ang dang&#771;al ng&#771; Tangke, si Siyon ang buhay ng&#771; &#8220;Kumilos Tayo,&#8221; at....
</p><p>&#8212;Silang lahat na!&#8212;ang dugtong ni kapitang Andoy.
</p><p>&#8212;Siya ng&#771;a po, siya ng&#771;a po&#8212;ang ayon ng&#771; mg&#771;a binata.
</p><p>&#8212;Bah! &#161;bah! &#161;bah!&#8212;ang pagtanggi ng&#771; mg&#771;a dalaga.
</p><p>Ayaw pa sana si Dolores na ilabas ang kanyang alp&#225;, dahil sa pagkatig sa kanyang mg&#771;a kabaro, ng&#771;uni&#8217;t napilitan din. <pb id="pb81" n="81"/>Ilang sandali pa ang lumipas at nagdiwang na ang mg&#771;a daliri ni Dolores. Mahabang palakpakan ang tumapos.
</p><p>&#8212;Talagang ang dalaga ni kapitang Andoy, ay madadala na sa esposisyon sa Panam&#225;&#8212;ang pagpuri ni Labadre.
</p><p>&#8212;Naman!&#8212;ang salo ni kapitana Martina at ni Dolores.
</p><p>&#8212;Walang biro: ang mayaman sa ganda at mayaman sa talino, ay talagang pang-esposisyon&#8212;ang patuloy ni Labadre&#8212;Ng&#771;uni&#8217;t.... &#191;wala pa ang mg&#771;a komparsa?
</p><p>Si Beteng na naman ang natisod. &#8220;&#161;Kulog na matanda ito!&#8221; ang bulong, &#8220;&#161;hindi na napagod ang bibig!&#8221; Salamat at nagbago ng&#771; salita si Labadre:
</p><p>&#8212;Nitang, tiple ng&#771; Mandaluyon, ikaw naman ng&#771;ayon.
</p><p>&#8212;Si mang Labadre naman&#8212;ang patumpik ng&#771; pinagukulan.
</p><p>&#8212;Halana; isang kundimang makalaglag matsing&#8212;ang pilit ni Labadre&#8212;Loleng, tugtugan mo.
</p><p>Nagpalakpakan ang mg&#771;a panauhin, ng&#771;uni&#8217;t si Nitang ay ayaw pa rin. Ang dalagang sibol sa lang&#771;it ng&#771; Pilipinas ay talagang gayon. May talino man ay hindi ipinagpaparanya. Bagkus ikinukubli <corr sic="haban">habang</corr> <pb id="pb82" n="82"/>napipita. Lalo na&#8217;t pagpuri at paghang&#771;a ang ipaghahalungkat.
</p><p>Mana&#8217;y isang matining na tinig ang nagpatahimik sa lahat. Umaawit si Nitang at sinasaliwan ni Loleng. Si Labadre ay napatigil din. Sinamantala naman ni Beteng ang pagpanaog upang salubung&#771;in marahil ang komparsa.
</p><p>Sa panulukan ng&#771; mg&#771;a daan Sagat at Penyapransiya, ay doon tumanaw si Beteng. Sarisaring guniguni ang lumaro na sa binata noong hindi niya mamalas ang inaantay. &#191;Biniro kaya siya ng&#771; komparsa? &#191;Talaga kayang di na sisipot? &#191;Ano ang ginawa ni Simon sa salapi? Ganyang mg&#771;a tanong ang di niya matugon. Nang&#771;ang&#771;awit naman sa pagtanaw sa wala, ang kanyang malas.
</p><p>Minsan ay magning&#771;as ang poot kay Labadre. Kung wala ang taong yaon ay di gaanong mapupun&#225; ni kapitang Andoy ang di pagsipot ng&#771; komparsa. Ang kapitan ay nawiwiling makipagusap sa mg&#771;a panauhin. Datapwa&#8217;t laging sinusulot ng&#771; masalitang matanda. Ito ang nagpapalaki ng&#771; sunog. Ang kanyang pagkatao ay nabing&#771;it tuloy sa pilapil ng&#771; kahihiyaan.
<pb id="pb83" n="83"/></p><p>Si Sim&#243;n naman ang nahagilap ng&#771; alaala. &#191;Pinagtaksilan kaya siya? Hindi mangyayari. Kagabi lamang ay ika labingisa na ng&#771; umalis sa bahay ni Beteng. At sinabi nitong naibigay niya ang salapi at tinanggap naman. &#191;Saan naroon? Marahil ay tinitipon ang manunugtog. Walang sala; pagka&#8217;t pinainum pa niya ng&#771; her&#233;s, bago umalis.
</p><p><corr sic="Humakban">Humakbang</corr> ng&#771; ilan ang binata at idinukot sa bulsa ang kamay. Tumanaw na naman sa malayo, ng&#771;uni&#8217;t wala pa rin. &#8220;Mg&#771;a tao na namang iyon, &#191;di kaya inaalala ang kahihiyan ko?&#8221; ang tanong na magisa. Tinanggap ang salapi at &#191;di sisipot? &#161;Malaking pagkukulang sa pagsasama! Datapwa&#8217;t &#191;ano ang magagawa ni Beteng? Siya&#8217;y nagaanyaya lamang. &#191;Ang salapi? Yaon ay pabuya lamang. Iba ang upa sa pabuya. Kung upa, kahi&#8217;t umulan ay sisipot sa takdang oras. Sapagka&#8217;t pabuya, ay daratal kung kailan sipagin. &#161;Utang na loob pa!
</p><p>Inip na inip na ang binata. Pumagitna na naman sa daan at muling tumanaw. Wala pa rin. Si Simon man ay <corr sic="wal&#225;">wala</corr> rin. &#191;Tuluyan na kayang mabibitin ang kaawaawa? Sumisikdo ang loob; sumasasal <pb id="pb84" n="84"/>ang tibok ng&#771; puso; nang&#771;ang&#771;apos ang hining&#771;a. &#161;Mahirap na talaga ang mabing&#771;it sa kahihiyan!
</p><p>Waring nabuksan ang lang&#771;it kay Beteng nang marinig niya ang tunog ng&#771; bigwela. Walang alinlang&#771;ang yaon ay kina kapitang Andoy. Halos ay tumakbo ang binata sa galak. Matulin na pumanhik. Lalong sikip na ang bahay na bago ng&#771; kapitan. Noon ay nagsasayawan na. Taas ang noo, lantad ang mukha, na dumulog sa harapang yaon. Ng&#771;uni&#8217;t &#161;kay laking pagkabigo! Ang tumutugtog pala ay hindi ang komparsang kanyang inaantay, kung hindi ang orkesta ni Artemyo at ni Pastor. Napipi at napamangha ang binata. Lalong ibinaon siya ng&#771; kahihiyaan. Malalamig na patak ng&#771; pawis ang umaliw sa kanya. Ang mata naman ng&#771; mg&#771;a kaharap ay parang umuuyam sa <corr sic="kaawawa">kaawaawa</corr>.
</p><p>&#8212;Naito na pala si mang Beteng!&#8212;ang bulalas ni Labadre&#8212;&#191;nahan ang inyong komparsa? &#161;Wala! &#161;Nilagpasan kayo ni Artemyo!...
</p><p>Walang naitugon <corr sic="ni">si</corr> Beteng kung hindi sarisaring banta. Poot kay Artemyo, sapagka&#8217;t napaibabawan na naman siya. <pb id="pb85" n="85"/>Galit kay Labadre, dahil sa lagi siyang hinihiya at ibinibilad. Ng&#771;itng&#771;it kay Sim&#243;n at sa komparsa, sanhi sa siya&#8217;y isinubo sa kahihiyaan. Gayon ma&#8217;y nagbakasakali ring daratal. At pinilit ang ng&#771;iting nagsaad kay kapitang Andoy:
</p><p>&#8212;Nahuli ang komparsa natin.
</p><p>&#8212;Tanghali na ng&#771;a&#8212;ang tug&#243;n naman ng&#771; pinagukulan.
</p><p>&#8212;Nahan mang Beteng ang inyong komparsa?&#8212;ang pagitna na naman ni Labadre&#8212;&#191;mayroon ba o wala?
</p><p>&#8212;Mayroon&#8212;ang salo ni kapitana Martina na noon ay abalang abala&#8212;Ito namang si Labadre, &#191;hindi pa ba kayo nasisiyahan sa orkestang iyan?
</p><p>&#8212;Bah! Iba po ang komparsa ni mang Beteng sa orkesta ni mang Artemyo&#8212;ang tugon ni Labadre.
</p><p>Patuloy naman sa pagtugtog ang orkesta, at patuloy din sa pagikot sa sayaw ang mg&#771;a bubuyog at bulaklak. Si Loleng naman at si Artemyo ang nagsasarili; kaya lalong naglalagablab ang poot ni Beteng. Paano&#8217;y dinadarang ng&#771; panibugho. Gayon ma&#8217;y nagtatagumpay din ang dakilang asal. Nagkamayan din <pb id="pb86" n="86"/>ang dalawang binata. Kay Pastor ma&#8217;y parang walang ano mang bigat ng&#771; loob.
</p><p>Natapos ang sayawan. Pumutok ang serbesa. Lalong namayani si Labadre. Datapwa&#8217;t si Beteng ay parang nauupos na kandila. Lahat ay nakamata sa kanya o kay Artemyo kaya.
</p><p>&#8212;Malaking pagkabigo!&#8212;ang pagkakalat na naman ni Labadre&#8212;&#161;Napeste na yata ang komparsa ni mang Beteng!
</p><p>Halakhakan ang itinug&#243;n ng&#771; lahat. Ang binatang tinukoy ay maputlang maputla. Isang babai lamang yaong nakasagot:
</p><p>&#8212;Si mang Labadre naman; itinatanghal ninyo ang lalaong dakila sa ating panauhin....
</p><p>&#8212;Lalong dadakila kung sumipot ang komparsa&#8212;ang patlang ni Labadre.
</p><p>&#8212;Sisipot din&#8212;ang pagtatanggol ni kapitang Andoy.
</p><p>Walang imik at nakahalukipkip si Artemyo sa piling ni Pastor. Kapwa sila nagpapausok ng&#771; tabako.
</p><p>&#8212;Sayang!&#8212;ang saad na naman ni Labadre&#8212;Mabuti, kapitang Andoy, at nagkaroon kayo ng&#771; isang Artemyo, disin ay nabitin tayong lahat.... &#161;Sa akin ay si <pb id="pb87" n="87"/>Artemyo ang lalong dakilang panauhin ng&#771;ayon!...
</p><p>&#8212;Salamat po&#8212;ang salo ng&#771; pinuri.
</p><p>&#8212;Ehem,&#8212;ang tikim naman ng&#771; il&#225;n na ginanti ng&#771; kindat ng&#771; ibang nakababatid ng&#771; lihim.
</p><p>Dadaluhing&#771;in na sana ni Beteng ang Labadreng kanina pa&#8217;y kinaiinisan na niya, kung hindi dumatal na humahang&#771;os at may dugo sa damit si Sim&#243;n.
</p><p>&#8212;Mang Beteng!&#8212;ang wika&#8212;&#161;Humawak ka po ng&#771; patalim at ibang&#771;on natin ang iyong kahihiyan! &#161;Narito ang umaagaw ng&#771; iyong dangal! &#161;Ang isa ay napatay ko na!
</p><p>&#8212;Ano ang nangyari? &#161;Sim&#243;n!&#8212;ang gulat na tanong ni Beteng.
</p><p>&#8212;Kailang&#771;ang pumatay ka po ng&#771; tao pagka&#8217;t ang dang&#771;al mo ay inaagaw ng&#771; iba!
</p><p>Boong tapang na isinaad na labis na nakatulig sa lahat ng&#771; nakikinig. Si Beteng ay lalong naupos. Si Labadre man ay napipilan din. Maging si kapitang Andoy, maging si kapitana Martina, ay napako sa pagkamangha. Ang magandang Dolores ay nangliit sa takot. Sino ma&#8217;y <pb id="pb88" n="88"/>walang nakaimik. Isa isang minalas ni Simon ang panauhin. Hinanap ng&#771; kanyang mata ang mg&#771;a kaaway ng&#771; kanyang katoto.
</p><p>Sa gayong anyo, na lahat ay natitigilan, ay sumipot ang mg&#771;a alagad, ng&#771; pamamayapa, ang kinatawan ng&#771; pamahalaan. Tinutok ng&#771; rebolber si Simon na:
</p><p>&#8212;Bitiwan mo ang iyong patalim!
</p><p>Binitiwan naman nito. Pinulot ng&#771; isa sa mg&#771;a tiktik. Kinawit naman sa kamay ng&#771; isa si Simon. At magalang silang yumaon. Si Beteng ay sumama naman sa dinakip. At ang aling&#771;asng&#771;as ay lalong naghari.
</p><p>Isa&#8217;t isa&#8217;y lumapit ng&#771;ayon kay Artemyo at kay Pastor. <corr sic="Bala na&#8217;y">Balana&#8217;y</corr> nag-usisa kung ano ang nangyari. Ng&#771;uni&#8217;t sa lahat ng&#771; tanong ay pawang &#171;aywan&#187; ang sagot. At yumaon na rin ang magkaibigan, matapos magpasintabi kay Dolores at sa lahat ng&#771; panauhin.
</p><p>&#8212;Baka di na kayo bumalik?&#8212;ang huling tanong ni Loleng.
</p><p>&#8212;Babalik; sandali lamang kami&#8212;ang tug&#243;n ng&#771; dalaw&#225;ng nagmamadali.
<pb id="pb89" n="89"/></p><p>Sarisaring hinagap ng&#771;ayon ang naghari sa kasayahan. Bulong dito, bulong doon, ang nangyari. Si Labadre nama&#8217;y lumikha na ng&#771; kung ano anong mg&#771;a hiwaga na sing&#771;aw marahil ng&#771; alak.



<pb id="pb90" n="90"/></p></div1><div1 id="ch7" n="VII" type="Chapter"><head type="label">VII</head><head>ANG PAGKAKATAONG LALONG MASAKLAP</head><p>Hapon na noon ng&#771; araw ni Loleng. Ang panauhin nila ay mg&#771;a katulong na lamang. Ang pagsasaya ay natapos sa di oras, dahil sa sigalot na nangyari.
</p><p>&#8212;Bah!&#8212;ang nasabi na lamang ni Artemyo nang siya&#8217;y dumating na lahat ay natatahimik. Ang durung&#771;awan man ng&#771; bahay ay nakalapat. Isa mang tao ay wala siyang mamalas. Tunog ng&#771; pinggan sa labas ang kanyang napupuna. Nagalang&#771;anin tuloy na magpatao po. Subali&#8217;t noong siya&#8217;y tatalikod na lamang ay nakarinig ng&#771;:
<pb id="pb91" n="91"/></p><p>&#8212;Mang Artemyo, tuloy kayo! &#191;Ano po ba ang balita?
</p><p>Ang kapitana Martina pala ang tumawag kaya&#8217;t pumanhik ang binata.
</p><p>&#8212;Bakit ng&#771;ayon lamang kayo?&#8212;ang bati naman ni Loleng na buhat sa silid.
</p><p>&#8212;Bakit naman nagkatapos agad?&#8212;ang usisa ng&#771; binata.
</p><p>&#8212;Nagkasakit sa nerbiyos si Andoy&#8212;ang salo ng&#771; kapitana&#8212;Nariyan sa silid na binabantayan ni doktor Borlong&#771;an. Malubhang totoo.
</p><p>&#8212;Diyata!&#8212;ang taka ni Artemyo.
</p><p>&#8212;Nasindak kay mang Simon&#8212;ang patunay ni Dolores&#8212;Bakit talagang may sakit sa puso.
</p><p><corr>&#8212;</corr>Ang nangyari po&#8217;y ganito&#8212;ang pagbabalita na ni Artemyo&#8212;Nang&#771;ako rito, o kay kapitang Andoy, si Beteng ng&#771; komparsa. Ang komparsa pong yaon ay pinang&#771;ang&#771;asiwaan ng&#771; isang nagng&#771;ang&#771;alang Tomas. Si Beteng, upang matiyak na sisipot dito ang komparsa, ay nagbigay pa ng&#771; salapi. Si Simon po naman ang nagdala, sapagka&#8217;t ito ang kasama ng&#771; Tomas sa hanapbuhay. Nagkasundo di umano sila, at tinanggap daw po ang pinakaupa. Ng&#771;uni&#8217;t kanina raw po ay <pb id="pb92" n="92"/>antay ng&#771; antay si Simon ay walang sumisipot. Hinanap daw po si Tomas at nakita sa bilyar. Inusisa raw po nito kung bakit di tumupad sa salitaan. Sapagka&#8217;t si Tomas daw po ay napagtatalo ay di raw hinarap si Simon. Sa gayon ay sumubo na ang poot ng&#771; sumundo. Isang kung sino naman ang bumulong daw kay Simon na &#8220;talagang hindi sila sasama sa inyo sapagka&#8217;t salitaang ibibitin kayo.&#8221; Lalong nagdilim daw po ang isip ni Simon. Nagbunot na raw po ng&#771; kortapluma at nilabnot ang damit sa dibdib ni Tomas. &#8220;&#191;Sasama ka o hindi?&#8221; ang makapangyarihan daw na tanong. &#8220;&#161;Huwag ka ng&#771;ang buwisit!&#8221; ang tugon daw naman ni Tom&#225;s, &#8220;&#161;Hayan ang salapi mo!&#8221; at inihagis daw po ang pabuya. Sapat na yaon upang si Simon ay gumamit ng&#771; patalim. Tinarakan na raw po sa tapat ng&#771; puso si Tomas....
</p><p>&#8212;Hesus!&#8212;ang pahiyaw ni kapitana Martina.
</p><p>&#8212;Di namatay?&#8212;ang saad naman ni Loleng.
</p><p>&#8212;Mangyari pa po! &#191;Di ba ninyo narinig ang hagibis ng&#771; ambulansiya?&#8212;ang tanong pa ni Artemyo.
<pb id="pb93" n="93"/></p><p>&#8212;Narinig nga namin at siya tuloy nagtaboy ng&#771; maraming panauhin&#8212;ang saad ng&#771; kapitana.
</p><p>&#8212;Bakit sinabi ni mang Simon kay Beteng na narito ang umaagaw ng&#771; kany&#225;ng dang&#771;al?&#8212;ang usisa pa ni Loleng.
</p><p>&#8212;Ipinalagay po marahil nila na si Pastor o ako ang nagsulsol kay Tomas, na huwag sumipot.
</p><p>&#8212;Patawarin ng&#771; Diyos!&#8212;ang saad ni kapitana Martina, at hinarap si Dolores&#8212;ipaghanda mo sila ng&#771; mirindal.
</p><p>&#8212;Huwag na po. Marami pong salamat&#8212;ang maagap na pagayaw ni Artemyo.
</p><p>&#8212;Hindi manyayari; kakain at kakain kayo&#8212;ang pasya ng&#771; kapitana.
</p><p>Si Dolores nama&#8217;y yumaon na upang ipaghanda ang irog. Ilang sandali lamang ay magiliw na nagsabing:
</p><p>&#8212;Tayo na.
</p><p>&#8212;Huwag na po&#8212;ang pasalamat ng&#771; binata.
</p><p>&#8212;Hala na&#8212;ang yaya naman ng&#771; kapitana.
</p><p>Sa kapipilit ay tumayo rin si Artemyo. Silang tatlo ay nagharap sa lamesa. Sumungkit si Dolores ng&#771; mantikilya at ipinahid sa tinapay ng&#771; binata. Nilagyan naman ng&#771; kapitana Martina ng&#771; keso ang <pb id="pb94" n="94"/>pinggan nito. Ng&#771;uni&#8217;t noong isusubo na lamang ni Artemyo ang biskuwit na isinahok sa mainit na sikulate ay nabigla sila sa tawag na:
</p><p>&#8212;Kapitana! &#161;Kapitana! &#161;Dolores! &#161;Dolores! &#161;Madali kayo at mamamatay na ang kapitan!...
</p><p>Madaling gumibik ang tatlo. Unahang pumasok sa silid ng&#771; kapitan. Isang higit na lamang ng&#771; balikat ang kanilang namalas, at:
</p><p>&#8212;Patay na!&#8212;ang saad ng&#771; doktor.
</p><p>Malakas na hagulhol ng&#771; magali ang nagbalita sa boong kabahayan, ng&#771; masaklap na pagyaon ni kapitang Andoy. Dumagsa sa silid ang tao mula sa labas. Madlang kapitbahay ay nagsidalo rin.
</p><p>Samantalang nagsisitang&#771;is halos ang lahat, si Artemyo ay pagal na pagal namang inaaliw ang kanyang pinopoon. Sa pagkahandusay sa isang upuan ni Loleng, ay boong giliw niyang pinapaypayan. Pinipisilpisil ang mg&#771;a daliri at hinahaplos ang mukha. Walang malay naman ang dinaklot ng&#771; pighati.
</p><p>Isang sandali pa ang lumipas at tinanghal nang bangkay, ang kanikanina lamang ay tinawag na kapitang Andoy.
<pb id="pb95" n="95"/></p><p>Sa is&#225;ng silid ay nagkul&#243;ng na naglapat ng&#771; pinto ang magali. Mula roon ay umaling&#771;awng&#771;aw ang malumbay na pagtang&#771;is nila sa dagok ng&#771; palad.
</p><p>&#161;Kay saklap na naging kaarawan ni Loleng! &#161;Nagsimula sa galak at natapos sa mapait na pagluha! &#161;Sawing palad na pagkakataon!



<pb id="pb96" n="96"/></p></div1><div1 id="ch8" n="VIII" type="Chapter"><head type="label">VIII</head><head>MGA NALUGMOK SA LIWANAG NG BUWAN</head><p>Gabing maligaya. Ang buwan noon ay parang nabibitin sa lang&#771;it. Nagpapalalo ng&#771; kanyang yaman. Sa daan Sagat naman noon, ay magulong magul&#243; ang mg&#771;a bata. May tubigan, may taguan, at kung ano-ano pang laro ang ginaganap. Nakikipaglamay sila sa liwanag na kaayaaya. Noon ang ika pitong gabi ng&#771; dasal na patungkol kay kapitang Andoy. Kaya&#8217;t kung sino-sinong manang at manong ang nagsisidatal. At lalong marami ang dalaga at binatang mg&#771;a kaibigan ni Dolores.
</p><p>Ang masamyong halimuyak ng&#771; mg&#771;a <hi>dama-de-notse</hi>, sa halamanan ni Loleng, <pb id="pb97" n="97"/>ay sumusuob noon, at bumabati sa mg&#771;a alindog na panauhing patung&#771;o sa dasal. Ang mg&#771;a panggabing paroparo, o mga pusong palaboy ng&#771; pagibig, ay naglisaw naman sa daan at inaabang&#771;an ang kanikanilang bulaklak. &#161;Sayang ng&#771;a naman ang pagkakataon!
</p><p>Mula naman sa lang&#771;it ay nagkislapkislap ang mg&#771;a hiyas ng&#771; kalawakan. Mg&#771;a bituing waring nagsasaad na <hi>sinusubukan namin kayo</hi>. Hang&#771;in lamang marahil ang nakababatid ng&#771; kanilang isinasaloob.
</p><p>Mana&#8217;y tatlong lalaki ang sa daang Erran ay waring nagaaliw na naglalakad. Sila ay si Artemyo, si Pastor at si Labadre. Makikipagdasal ding gaya ng&#771; mg&#771;a sinundang gabi.
</p><p>&#8212;Hiyanghiya siya noon&#8212;ang saad ni Labadre&#8212;wala pa kayo ay talagang iniinis ko na.
</p><p>&#8212;Bakit naman?&#8212;ang salo ni Artemyo&#8212;baka tuloy isinaloob na tayo ay magkakasapakat.
</p><p>&#8212;Maano yaon?&#8212;ang sabad ni Pastor.
</p><p>&#8212;Hindi&#8212;ang matwid ni Labadre&#8212;Batid naman ng&#771; lahat na tayo ay di pa magkakakilala noon.
<pb id="pb98" n="98"/></p><p>&#8212;Kung sakali man ay sa pang&#771;alan lamang&#8212;ang lagot ni Pastor.
</p><p>Lumiko sila sa daang San Tiyago.
</p><p><corr>&#8212;</corr>Magtapatan ng&#771;a tayo&#8212;ang hamon ni Labadre&#8212;&#191;ano ang ikinagalit ninyo kay Beteng?
</p><p>&#8212;Galit kay Beteng!&#8212;ang pagtataka ni Artemyo&#8212;Ni sa guniguni ay wala akong galit sa kanya. Pilitin ko man yata ang mapoot ay di mangyayari.
</p><p>&#8212;Sus!&#8212;ang di paniniwala ni Labadre.
</p><p>&#8212;Talagang totoo kaibigan.
</p><p>&#8212;Ako ang magtatapat&#8212;ang agaw ni Pastor&#8212;&#191;Bakit ba ako magbubulaan?
</p><p>&#8212;Hala ng&#771;a&#8212;ang sambot ni Labadre.
</p><p>&#8212;Ang masama ay dapat bungkalin&#8212;ang patuloy ni Pastor&#8212;Ang magtakip sa isang kasamaan ay ginagawa lamang ng&#771; mg&#771;a taksil.
</p><p>&#8212;Siyang totoo&#8212;ang ayon ni Labadre.
</p><p>&#8212;Sapagka&#8217;t kami ay hindi taksil ay sasabihin ko ang katotohanan&#8212;ang dugtong pa ni Pastor&#8212;makasama o makabuti man sa amin.
</p><p>&#8212;Iyan ang lalaki!&#8212;ang pagpuri ni Labadre.
</p><p>&#8212;Hatulan mo:&#8212;ang simula na ni Pastor.&#8212;Si Beteng ay dinaig nito sa pang&#771;ing&#771;ibig <pb id="pb99" n="99"/>kay Loleng. Dahil doon ay sarisaring paninir&#225; ang kanilang inasal. At pati ako ay binantang sapakatin. Ng&#771;uni&#8217;t di pumayag ang puso ko. Nabigo ang kanilang amuki. Sila ni Sim&#243;n ang nagkasundong mabuti. Ako naman, palibhasa&#8217;y di maamin ng&#771; aking sarili ang pagagaw ng&#771; dang&#771;al nito, ay siya ko namang inagapayanan. Hanggang sa loob ng&#771; Samahang &#171;Kumilos Tayo&#187; ay nagpanagupa kaming mabuti. &#191;Doon ba naman ay sukat alisan ng&#771; tungkol at itiwalag ito?...
</p><p>&#8212;Hindi lamang yaon&#8212;ang putol ni Artemyo&#8212;inilathala pa sa mg&#771;a pahayagan na ako raw ay magdaraya, magnanakaw, at....
</p><p>&#8212;Si Beteng ba o si Sim&#243;n ang naglathala?&#8212;ang tanong ni Labadre.
</p><p>&#8212;Si Beteng; nakalagda pa eh&#8212;ang patuloy ni Pastor&#8212;Ang nasapit ay nabagsak ang Samahan. Paano&#8217;y maraming nagsitiwalag at dinamdam ang nangyari. &#191;Biro ba ninyong kahihiyan, yaon?
</p><p>&#8212;Siya ng&#771;a&#8212;ang ayon ni Labadre.
</p><p>&#8212;Mula na noon&#8212;ang dugtong ni Pastor&#8212;ay inabatan ko na siya. Inabatan <pb id="pb100" n="100"/>ko, ako lamang, sapagka&#8217;t ito ay ayaw makipatol.
</p><p>&#8212;Bakit makikipatol ay napapabuti na siya?&#8212;ang biro ni Labadre.
</p><p>&#8212;Hindi naman&#8212;ang ng&#771;iti ni Artemyo.
</p><p>&#8212;Nang mabalitaan ko ang araw ni Loleng&#8212;ang giit din ni Pastor&#8212;ay nilakad ko ang komparsa niyang inanyayahan upang huwag sumipot. Sa mabuting salita ay di lamang pumayag na sila ay di sisipot, kung hindi nang&#771;ako pang sa amin sasama. Datapwa&#8217;t inakala kong pang&#771;it ang gayon. Kaya pinaurong ko ang kanilang pagparoon, at humanap na ako ng&#771; orkesta....
</p><p>&#8212;Ah! &#161;Labis ang pagkaganti ninyo!&#8212;ang hatol ni Labadre&#8212;&#161;Malakas na sampal ang inyong ginawa! &#161;Ng&#771;uni&#8217;t ... patas na kayo!
</p><p>&#8212;Nakalalamang pa kami&#8212;ang habol ni Pastor.
</p><p>&#8212;Mangyari pa! <corr sic="sa sa">sa</corr> inyo tumining ang pagpuri ng&#771; lahat&#8212;ang ayon ni Labadre.
</p><p>Noon ay na sa tapat na sila ng&#771; tahanan ni Beteng. Madilim ang bahay at wala ni kalatis mang marinig. Tahimik namang lumagpas ang tatlo. At lumiko sila sa daang Sagat.
<pb id="pb101" n="101"/></p><p>&#8212;Kumusta naman kayo ni Loleng?&#8212;ang usisa na naman ni Labadre&#8212;Banta ko&#8217;y nakasapit na kayo sa lupang pang&#771;ako....
</p><p>&#8212;Malayong malayo&#8212;ang tugon ni Artemyo.
</p><p>&#8212;Ang turo ko sa kanya&#8212;ang dugtong ni Pastor&#8212;ay pagkaraan ng&#771; dasal sa nasirang kapitan ay umakl&#225;s na sila....
</p><p>&#8212;Bakit pa aaklas?&#8212;ang tanong ni Labadre&#8212;Magpamanhikan na lamang at ako....
</p><p>Hindi natapos ang pananalita ni Labadre, at sunodsunod na, bumulagta ang tatlong magkakasama. Isang lalaki ang nanampalasan. Saksak dito, tarak doon ang ginawa. Nang&#771;akatimbuwang na&#8217;y di pa tinirahan ng&#771; b&#250;hay. Sa isang sandali, ito ay naganap. Bago napakilala yaong mamamatay:
</p><p>&#8212;Ako&#8217;y si Beteng! &#161;Si Silbestre Santos! &#161;Ang lalaking isinubo ninyo sa kahihiyan! &#161;Wala akong ginawa kun di maning&#771;il! &#161;Ako na rin ang hahanap ng&#771; katarung&#771;an!...
</p><p>Inihagis ang hawak na balaraw. Yumaon ang lalaking naghiganti. Nilisan sa liwanag ng&#771; buwan ang tatlong bangkay. <pb id="pb102" n="102"/>Ang ulo ni Artemyo ay napatong sa dibdib ni Labadre. Si Pastor naman ay nakabulagt&#225; sa may dalawang dipang layo. Ang dugo ng&#771; mg&#771;a sawi ay parang idinilig sa pook ng&#771; sakuna.
</p><p>&#8212;Tatlong bangkay!
</p><p>&#8212;Inut&#225;s si Artemyo!
</p><p>&#8212;Sino ang pumatay!
</p><p>&#8212;Pinatay si Labadre!
</p><p>&#8212;Hinarang!
</p><p>&#8212;Tinapos si Pastor!
</p><p>Ganyang mg&#771;a aling&#771;awng&#771;aw ang sa ilang saglit lamang ay gumul&#243; na sa bayan ng&#771; Pako. Ang tao sa mg&#771;a sine, ay unahan ng&#771; paglabas. Maging mg&#771;a pulis ay gulonggulong. &#191;Ang dasal pa kaya kina kapitana Martina ang hindi naligalig? Naligalig din. Naligalig ng&#771; gayon na lamang. Takbuhan sila sa pagpanaog.
</p><p>&#8212;Ay!&#8212;ang buntong hining&#771;a ni Loleng, nang mamalas niya ang bangkay ng&#771; kanyang giliw at nagunahan nang pumulas ang luha....
</p><p>Ang kahihiyan ay sinupil ng&#771; pagibig. At ang lakas nito ay namayani na naman noon. Niyakap ni Dolores ang bangkay ni Artemyo. Inihiga sa kanyang <pb id="pb103" n="103"/>kandung&#771;an. Luha naman ang itinulong ni kapitana Martina. At lahat ay nagtaglay ng&#771; habag sa busabos ng&#771; pagibig; kay Loleng na nagtanghal ng&#771; di karaniwan sa mata ng&#771; madla. Mabil&#237;s na umaagos ang kany&#225;ng luha, na nagbabansag ng&#771; matayog na kadakilaan ng&#771; kanyang puso, at magtatanghal ng&#771; taimtim na pagdaramdam ng&#771; kany&#225;ng kalulwa.



<pb id="pb104" n="104"/></p></div1><div1 id="ch9" n="IX" type="Chapter"><head type="label">IX</head><head>BALIW NA NAGSASABI NG KATOTOHANAN</head><p>Waring mg&#771;a salar&#237;n na hinahakot ang mg&#771;a manglilimbag sa limbagan ng&#771; Pamahalaan, at dinadala noon sa pagamutan ng&#771; San L&#225;saro. Dahil sa pagkamatay ng&#771; isang kasama, sa sakit na <hi>dipterya</hi>, ay muntik ng&#771; ikulong ang lahat ng&#771; kawani sa boong limbagan. Kuwarentenas diumano ang kailang&#771;an, sapagka&#8217;t mapang&#771;anib na sakit ang <hi>dipterya</hi>. Ang mikrobyo raw noon ay totoong mabisang makahawa. Ganyan ang pasya ng&#771; matatalinong doktor sa Kagawaran ng&#771; Karunung&#771;an. At naganap ang pasya, baga man kay daming anak ng&#771; dalita ang napinsalaan.
<pb id="pb105" n="105"/></p><p>Lungkot, pighati, hinagpis, pamamanglaw, iyan ang lumalaro sa mg&#771;a kaawaawa na ikinulong sa isang kamalig <corr sic="na na">na</corr> ni lamok ay di makapasok. May tumatang&#771;is at may tumatawa. Datapwa&#8217;t ... &#191;ano pa? Pagtang&#771;is na inililihim at pagtawang pilit lamang. Ang iba&#8217;y malungkot na inaalaala ang asawa. Ang iba&#8217;y iniluluha ang mg&#771;a anak. At ang iba nama&#8217;y mapanglaw na ginugunita ang kanilang pinopoon sa buhay, ang lang&#771;it ng&#771; kanilang pagibig. Kung minsan sa hinagpis na &#161;ay! ay buntong hining&#771;ang &#161;ay! din ang tugon....
</p><p>At &#191;bakit di sila mamamanglaw? Tunay; sila&#8217;y malalakas pa kay sa humakot sa kanila. Paano&#8217;y wala namang sak&#237;t. Subali&#8217;t ang pagkawalay sa mg&#771;a pinakamamahal sa buhay, ang masabing sila ay may mikrobyo ng&#771; <hi>dipterya</hi>, ay labis nang makapanglum&#243; ng&#771; puso. Isa lamang dito ay sapat nang sumupil sa kanilang lakas.
</p><p>No&#243;n ay isang hapong mapanglaw.
</p><p>Salamat sa pagdalaw ng&#771; ilang mg&#771;a kasama at kamaganak, ay nababawasan ang kanilang lungkot.
</p><p>Salamat din naman sa mg&#771;a alaala ng&#771; <pb id="pb106" n="106"/>&#8220;Kami Naman&#8221;, na paano&#8217;t paano ma&#8217;y ikinaaaliw nila. Ang masasarap na biskuwit, welga, at sigarilyo, na abuloy ng&#771; Samahang yaon sa Pako, ay nakatutugon din kahi&#8217;t bahagya sa kanilang hapis. Paano&#8217;y tanda yaon ng&#771; pagmamahal; pagmamahal na ibinuyo ng&#771; pagibig; at pagibig na likha ng&#771; banal na pagkakapatiran.
</p><p>&#8212;Ano ang naisipan ng&#771; &#8220;Kami Naman&#8221; at nagpadala rito ng&#771; abuloy?&#8212;ang tanong ng&#771; isa.
</p><p>&#8212;Wala. Tumupad lamang sila sa kanilang tungkulin. Dumamay sa kapatid&#8212;ang paliwanag ng&#771; nakasalamin.
</p><p>&#8212;Tayo ba&#8217;y kapatid nila? &#191;Hindi naman tayo kasapi?&#8212;ang patlang ng&#771; iba.
</p><p>&#8212;Oo. Kapatid nila tayo; kasapi man at hindi sa kanilang Samahan. Sapagka&#8217;t ang mahihirap ay magkakapatid na lahat. Kung paanong ang mahirap ay walang bayan, ay gayon din na walang lipi. Bayan niya ang Sangsinukob at lipi niya ang Sangkatauhan....
</p><p>&#8212;Tama!
</p><p>&#8212;Mabuhay!
</p><p>&#8212;Katwiran!
</p><p>Ganyan ang itinugon ng&#771; ilan at tinapos sa palakpak na pagpuri ng&#771; lahat.
<pb id="pb107" n="107"/></p><p>&#8212;&#161;Mg&#771;a kapatid!&#8212;ang malakas na hiyaw na <corr sic="kanilang&#771;">kanilang</corr> narinig.
</p><p>Natahimik ang lahat. Sila&#8217;y nagsidulog sa durung&#771;awan. At mula roo&#8217;y napanood nila kung sino ang sumigaw. Isang baliw sa kulung&#771;an ng&#771; mg&#771;a sawing palad. Na sa bahay na katapat ng&#771; kanilang kinapipiitan. Mula sa durung&#771;awan noon ay isang talumpati ang binigkas sa kanila:
</p><p>&#8212;Mg&#771;a kapatid: Itigil ninyo ang pagawit ng&#771; galak. Ang dapat magalak ay ang nasisiyahan sa buhay. Samantalang tayo ay naghihikahos: gip&#237;t sa lahat ng&#771; kailang&#771;an; dahop sa salapi; uhaw sa paglaya; ay pawang pighati ang ating dalitin... Sapagka&#8217;t, sapagka&#8217;t, sapagka&#8217;t siyang bagay sa ating kalagayan....
</p><p>&#8212;Katwiran!&#8212;ang bulung&#771;an ng&#771; mg&#771;a nakikinig.
</p><p>&#8212;Makinig tayo!&#8212;ang saway ng&#771; ilan.
</p><p>&#8212;Sa buhay na ito ng&#771; mg&#771;a pang&#771;arap&#8212;patuloy ng&#771; nagtatalumpati&#8212;ay talagang pawang katiwalian ang malimit mapanood. Ang mahirap ay nasisiyahan sa kanyang kahirapan, ng&#771;uni&#8217;t ang mayaman ay di nabubusog sa kanyang kayamanan. Gayong ang dapat mangyari ay <pb id="pb108" n="108"/>masiyahan ang masalapi sa kanyang kasaganaan, at dumaing ang dukha sa kanyang kadahupan. Subuking iwasto ang lakad ng&#771; buhay: tumahimik ang mayroon; magsigasig ang wala: at ang puso ng&#771; maralita ay hindi na tatang&#771;is....
</p><p>&#8212;Totoo&#8212;ang turing ng&#771; ilang nakikinig.
</p><p>&#8212;Makamahirap pa!&#8212;ang paghang&#771;a ng&#771; iba.
</p><p>&#8212;Bayan ko&#8212;ang hiyaw na naman ng&#771; baliw&#8212;&#191;Kailan pa mapapanatag ang iyong kapalaran? &#191;Habang panahon na ba ang iyong pagtitiis? &#191;Talaga bang isinumpa ka sa kaapihan? &#191;Bakit di ka kumilos? &#191;Ano ang kabuluhan ng&#771; iyong lakas? &#161;Walang kalayaang inililimos! &#161;Ang ipinamimigay ay ang kalabisan ng&#771; nagbibigay! Ano pa&#8217;t ang layang inaantay mo, ay &#161;ang labi ng&#771; pang&#771;inoon! Datapwa&#8217;t alalahanin mong may mg&#771;a labi, na ni hayop ay tumatanggi.... At ang bayang labi ng&#771; kapwa bayan, ay mahina. &#161;Walang kasing hina! Marupok. &#161;Walang kasing dupok! &#161;Parang salamin lamang! &#161;Sayang ang iyong matatalino! &#161;Sayang ang iyong matatapang! &#161;Masdan mo&#8217;t isa isang nagsisitulog sa libing&#771;an! &#191;Bakit di mo samantalahin ang kanilang lakas? Kung ang <pb id="pb109" n="109"/>tao ay sumipot upang makipagagawan sa buhay, ang bayan ay nilikha upang makipaglaban sa karapatan....
</p><p>&#8212;Iyan ang ulol na nagsasabi ng&#771; katotohanan!&#8212;ang pagtataka ng&#771; mg&#771;a nakikinig.
</p><p>&#8212;Sino kaya iyan?&#8212;ang tanong ng&#771; iba.
</p><p>Ang baliw naman ay lalong gumilas sa paglalahad ng&#771; mg&#771;a nangyayari. Kumuha ng&#771; pisi at sa dulo&#8217;y itinali ang kanyang panyolitong puti. Inilawit sa rehas. Binayaang iniwagayway ng&#771; hang&#771;in. At malakas na sinabing:
</p><p>&#8212;Hayan ang watawat ng&#771; pagsuko! &#161;Hayan ang sagisag ng&#771; pananahimik! Batiin ninyo at igalang. Mahalin ninyo at ibigin. Kung iyan ang ating ilaladlad sa gitna ng&#771; digmaan ay unahan tayo ng&#771; paghawak. Datapwa&#8217;t kung pula, tanda ng&#771; paglaban, ay nagtuturuan tayo. &#161;Magdarayang tapang!...
</p><p>Sandaling natigilan. Bago nagpatuloy:
</p><p>&#8212;Bandila ng&#771; kapayapaan! Ang kapangyarihan mo ay nagdidiwang sa ibabaw ng&#771; maliit at api. Nagdidiwang, sapagka&#8217;t nasisiyahan sila sa kanilang kaliitan at kaapihan. Datapwa&#8217;t sa malalakas at manglulupig, ang kapangyarihan <pb id="pb110" n="110"/>mo&#8217;y hindi makapamayani. Hindi makapamayani, sapagka&#8217;t di pa sila nabubusog sa kanilang tayog at kadakilaan. Dapat lumaganap sa lahat ang iyong lakas. &#161;Masupil mo nawa ang sangkatauhan!...
</p><p>Noon ay papaalis na ang mg&#771;a dalaw. Nang mapuna ng&#771; baliw ang pagyaon ng&#771; ilang dalaga, ay maliksing hinigit ang kanyang watawat. Nagpugay sa mg&#771;a paalis, na anya&#8217;y:
</p><p>&#8212;Paalam mg&#771;a dalaga ng&#771; lahi, masamyong bulaklak ng&#771; bayan. Dahil sa inyong dilag ang libo mang buhay ay ipasasawi. Si Plorante&#8217;y naging Plorante dahil kay Laura; si Ibarra&#8217;y naging Ibarra dahil kay Marya Klara; ako naman ay magiging ako dahil sa kagandahan ninyo. Paalam mg&#771;a pang&#771;arap ng&#771; aking puso. Taglayin ninyo ang alaala ng&#771; inyong sawing lingkod....
</p><p>&#8212;Malambing&#771;in pa&#8212;ang saad ng&#771; isang nakikinig.
</p><p>&#8212;Parang hindi ulol&#8212;ang pasya ng&#771; iba.
</p><p>&#8212;Siya ng&#771;a&#8212;ang ayon <corr sic="ng">ng&#771;</corr> ilan.
</p><p>Nagpatuloy naman ang baliw; ng&#771;uni&#8217;t iba na ang uri ng&#771; isinasaad. Ang tinig man ay tinig panambitan na:
<pb id="pb111" n="111"/></p><p>&#8212;Loleng ng&#771; buhay ko! &#161;Dolores ng&#771; aking kaluluwa! Halika&#8217;t pawiin mo ang lungkot ng&#771; iyong alipin. Dahil sa kagandahan mo, tampok ng&#771; pagibig, ako ay naging mamamatay. &#161;Limang buhay ang inutang ko!...
</p><p>At naghinagpis ng&#771;:
</p><p>&#8212;Ay, kapalaran! &#161;Napakadilim ng&#771; gabi na aking nilalamay! &#161;Nakamatay ako sa di kinukusa! &#161;Kaibigang Artemyo, katotong Pastor, kasamang Labadre, mg&#771;a kulang palad na naparamay sa aking kasawian!... &#161;Sim&#243;n! &#161;Sim&#243;n! &#161;Sim&#243;n! &#161;Huwag kang mahapis diyan sa bilibid! &#161;Ang pagdurusa mo&#8217;y tanda ng&#771; iyong pagkamatapat na katulong! &#161;Sa gaya mo, buhay man ay maipagkakatiwala!... &#161;Ang kayamanan ko&#8217;y manahin mong lahat!... At magdiwang ka ng&#771; boong galak....
</p><p>Nilagot ang salita sa halakhak. Nagpatuloy pa rin:
</p><p>&#8212;Ako si Beteng! &#161;Si Silbestre Santos! &#161;Limang buhay ang aking inutang! &#161;Apat ang inutas ko ng&#771; patalim at isa ang namatay sa takot sa aking ginawa! &#161;Kay Tom&#225;s ay ako ang pumatay! &#161;Hindi si Simon! &#161;Palayain ninyo siya! Si Sim&#243;n ay kinasangkapan ko lamang sa pagpatay. <pb id="pb112" n="112"/>&#161;Si Tom&#225;s ang unang tinampalasan ng&#771; marahas kong lo&#243;b! &#161;Kay Artemyo, kay Pastor, kay Labadre, ay ako rin ang pumatay! &#161;Si kapitang Andoy man ay namatay sa pagkasindak sa sakuna! &#161;Ano pa&#8217;t dahil din sa akin! &#161;Oo; inaamin kong limang buhay ang aking utang, kaya&#8217;t ako na rin ang humanap ng&#771; katarung&#771;an!...
</p><p>At tinapos ang talumpati sa:
</p><p>&#8212;&#161;Pagibig! &#161;Pagibig! &#161;<corr sic="Itangis">Itang&#771;is</corr> mo ang mg&#771;a sinawi ng&#771; iyong lakas at kapangyarihan!.... &#161;Dalaga! &#161;Dalaga! &#161;Alalahanin mo ang mg&#771;a nalugmok dahil sa iyong kagandahan!...



<pb id="pb113" n="113"/></p></div1><div1 id="ch10" n="X" type="Chapter"><head type="label">X</head><head>SA LAOT NG HAPIS</head><p>Tumatakas na noon ang tuwa at marahang humahalili ang lungkot. Ang ilaw ng&#771; sangdaigdig ay sumisibsib na noon sa kalunuran. Iba&#8217;t ibang bikas at kulay ng&#771; ulap ang napapanood sa kaitaasan. Samantalang sa lupa ang tinig ng&#771; panglaw ay namamayani na. Datapwa&#8217;t lumalo pa sa looban nila Dolores, doon sa halamanang kinakitaang natin sa kanya noong siya&#8217;y nagaaliw at nagpapalipas ng&#771; isang mapanglaw na hapon. Oo; doon ay lumalo pa ang lungkot; paano&#8217;y naroon si Dolores at dinidilig ng&#771; patak ng&#771; luha ang kanyang alagang mg&#771;a tanim.
<pb id="pb114" n="114"/></p><p>&#8212;Ay!&#8212;ang buntong hining&#771;a&#8212;&#161;Kay saklap ng&#771; buhay!...
</p><p>Tinutop ng&#771; dalawang palad ang kanyang mukha bago nagpatuloy:
</p><p>&#8212;Halos kahapon lamang ay kasalo at kaulayaw ko ang aking Ama, ng&#771;ayon ay na sa lang&#771;it na.... &#161;Kay pait gunigunihin!
</p><p>Tinapos sa isang masaklap at malalim na <hi>&#161;ay!</hi>... Ang perlas na luha ay naguunahang bumalong sa mg&#771;a malas ng&#771; kaawaawa at sa di kinukusa ay napatanaw sa kaitaasan.
</p><p>&#8212;Lang&#771;it, oh, natung&#771;ong lang&#771;it.... Kung turan ng&#771; mg&#771;a makata, ikaw ay maawain. Kung sabihin ng&#771; mg&#771;a maralita, ikaw ay mapagkandili. Ng&#771;uni&#8217;t ang katotohanan ay inagaw mo ang boo kong kalwalhatian. Wala kang inalabi sa akin kung hindi isang pusong nalulunod sa hapis at isang pagibig na nabibilibid ng&#771; mg&#771;a himutok. Sa ganap na pang&#771;ung&#771;ulila ay tinatawanan mo ako, ng&#771;ayon....
</p><p>At tumung&#771;o, tung&#771;ongtung&#771;o, na sa masidhing pananaig ng&#771; lungkot ay napasandig sa puno ng&#771; kamuning. Noon ay may isang ibong nagparinig sa kanya ng&#771; lalong mapapanglaw na dalit. Sa puso ni Dolores ay lalong nagugat ang lumbay. <pb id="pb115" n="115"/>Paano&#8217;y nagunita niya ang mg&#771;a awit ni Artemyo, si Artemyong artista, ang kanyang kapapanaw na giliw.
</p><p>Lumakad ang ulilang kalulwa at dumulog sa kanyang mg&#771;a sampagitang noon ay naghahandog ng&#771; kawiliwiling bang&#771;o. Isa isang hinagkan ng&#771; nalulungkot na dalaga.
</p><p>&#8212;Kayo, kayong mg&#771;a sumaksi sa lihim ng&#771; buhay, kayong naging aliwan ng&#771; aking giliw, halana, halana, aliwin ninyo ang ulila sa lahat ng&#771; kaligayahan.... At tayo&#8217;y magsalong magalaala sa kanya....
</p><p>Marahang pinuti ang mapapalad na bulaklak. Sa lumang luklukan ay malungkot na naupo ang dalaga. Dito naglaro sa kanyang isipan ang lalong maligayang dahon ng&#771; kasaysayan ng&#771; kanyang buhay sa pagka binibini. Hinalungkat ng&#771; kanyang alaala ang hapong pagtatalik niya sa galak. Noon ay araw ng&#771; Huwebes. Siya at si Artemyo ay kapwa pinalaya ng&#771; palad. Ang kanyang ali ay nakatulog yata sa pangginge. Doon ng&#771;a, sa halamanang yaon, at sa luklukan ding yaon, sila ni Artemyo ay lihim na sumumpa, sa harap ng&#771; kanilang dang&#771;al at sa ng&#771;alan ng&#771; kanilang pagkatao. Ang <pb id="pb116" n="116"/>mg&#771;a puso nila ay kapwa ipinasulat na maging busabos at ipinakilalang pang&#771;inoon din naman. Ano pa&#8217;t noon niya binitiwan ang &#171;oo&#187; ng&#771; kanyang pagibig. At noon din siya pinang&#771;akuan ni Artemyo ng&#771; lalong matamis na pagmamahal. Sa ikapagtitibay nito, ay isinanla sa kanya ang isang singsing na hanggang ng&#771;ayon ay nagniningning pa sa kanyang mg&#771;a daliri.
</p><p>&#8212;Singsing ng&#771; giliw ko! &#161;Kaputol na ginto at batong nagniningning! &#161;Hiyas, na tang&#771;ing pamana sa akin, ng&#771; aking pang&#771;inoon at buhay! &#161;Lalong nadudurog ang puso ko, kung mapanood ka ng&#771; aking malas! &#161;Ang nakaraan ay ipinatatanaw mo at ibinabalik mo ako sa aking kahapon! &#161;Sa lang&#771;it ka na tutubusin ng&#771; nagsanla sa iyo!...
</p><p>Tanda ng&#771; pagkalunos sa hiyas ng&#771; kanyang kasi, ay magiliw na hinagkan ito. Kaya itinirik ang mata sa kalawakan at waring hibang na kinausap ang bumihag sa kanyang puso:
</p><p>&#8212;Artemyo, bayaan mong alalahanin ka ng&#771; nagmamahal sa iyo....
</p><p>Noon ay nagsipotsipot na sa kaitaasan ang mg&#771;a hiyas ng&#771; gabi, ang mg&#771;a brilyante <pb id="pb117" n="117"/>ng&#771; malapad na lambong ng&#771; dilim. At sa gitna ng&#771; gayong kalungkutan, sa pamamayani ng&#771; aling&#771;awng&#771;aw, ay mg&#771;a piping hibik na <hi>&#161;ay!</hi> ang waring nahihiging&#771;an. Yaon ang hinagpis ng&#771; pusong sapupo ng&#771; sakit, ni Dolores na di na mabata ang pait na ipinalalasap sa kanya ng&#771; palad....
</p><p>Kinabukasan, sa libing&#771;an sa Singgalong, ay dalawang babai ang pumasok. Pusong busabos ng&#771; pighati, kalulwang alipin ng&#771; hapis, ang kanilang dala. Kapwa luksangluksa, nagbabansag ng&#771; sakit na nilalasap ng&#771; buhay. Marahang nagsisilakad at nakatung&#771;ong tulad sa mg&#771;a banal. Sila ay si Dolores at si kapitana Martina.
</p><p>Si Dolores? Oo. &#161;Si Dolores! Si Dolores Balderrama; ang tala sa daang Sagat sa Pako, dalagang nakabighani sa maraming pusong palaboy ng&#771; pagibig. Ng&#771;uni&#8217;t hindi na siya si Dolores na larawan ng&#771; ganda; hindi na siya ang bituing kalaro ng&#771; kaligayahan. Siya ng&#771;ayon ay si Dolores na nagpipighati; ang dalagang yapus ng&#771; matinding biro ng&#771; kapalaran.
</p><p>Si kapitana Martina ang kasama? Oo. &#161;Ang kapitana Martina! Ang mahal na asawa ng&#771; nasirang kapitang Andoy. Datapwa&#8217;t hindi na siya ang kapitanang <pb id="pb118" n="118"/>mapagsiste: matandang sa lagi na&#8217;y masaya. Siya ng&#771;ayon ay babaing sapupo ng&#771; lungkot, matandang ulila sa galak.
</p><p>Oh, panahon, kay dali mong magbago ng&#771; anyo!
</p><p>Noon ay hapong napakalungkot. Sa libing&#771;an ay ganap na nagdidiwang ang pananahimik. Pamamanglaw lamang ang doo&#8217;y nakapangyayari. Ang mg&#771;a krus na tanda ng&#771; patay ang tang&#771;ing tanod ng&#771; mg&#771;a nagpapahing&#771;alay. May mang&#771;ilang ibong nagsisihuni, ng&#771;uni&#8217;t &#191;ano pa? huning nakapagdadagdag ng&#771; lungkot sa mg&#771;a ulila ng&#771; pinakamamahal.
</p><p>Lumapit sila sa libing ni kapitang Andoy. Inilagak ang ilang bulaklak ng&#771; biyoleta, na dinilig muna ng&#771; luha. Doon ay naiwang tumatang&#771;is si kapitana Martina na pinagyayaman ang libing ng&#771; bunying kapitan.
</p><p>Si Dolores ay doon naman lumuhod sa harap ng&#771; krus ni Artemyo. Ang bulaklak na dala bago inilagak ay hinagkan muna. Nauna pang pumatak ang mg&#771;a luha ng&#771; kaawaawa.
</p><p>Kay lungkot na panoorin!
</p><p>&#8212;Artemyo!&#8212;ang wika&#8212;&#161;Bayaan mong sa iyong pananahimik ay paminsanminsang <pb id="pb119" n="119"/>alalahanin ka, ng&#771; pusong di nakalilimot! &#161;Naging sawi ka man sa iyong palad, ay dakila ka naman sa alaala ng&#771; iyong iniwan! &#161;Diyan na! &#161;Diyan na sa bayang payapa awitin natin ang tamis ng&#771; pagibig!... &#161;Ang kapalaran ay di matutulan!...
</p><p>At sa pisng&#771;i ng&#771; dalaga ay marahang umaagos ang mg&#771;a patak ng&#771; luha; mg&#771;a luhang pangalaala...
</p><p>&#161;Kay tamis ng&#771; kamatayan kung gayon ang pagmamahal ng&#771; mauulila!...

</p><trailer rend="align(center)">WAKAS</trailer><pb id="pb121" n="121"/></div1></body><back id="backmatter"><div1 id="kurokuro" type="Advertisements"><head>KUROKURO AT PANSIN</head><byline>NI G. HONORATO H. DE LARA</byline><p><hi>Sa matalino at mayuming Bbg. Fausta Cortes.</hi>

</p><p>Marang&#771;al na binibini:
</p><p>Matapos ko pong mabasa at manamnam ang unang supling na ito ng&#771; inyong makisig na panulat; matapos kong mapagukulan ng&#771; mahabang pagwawariwari, ay agad ko pong isinakamay ang aking pulpol na panitik upang boong ing&#771;at na panalaytayin ko sa maputing papel ang napakalaki niny&#243;ng napithaya sa dahop kong kaya na katigan ng&#771; mg&#771;a panghuling kurokuro ang napakamahalagang aklat ninyong ito, ang AGAWAN <corr sic="NG">NG&#771;</corr> DANG&#771;AL, na handang iyalok sa lalong may pihikang panlasa, palibhasa&#8217;y pagkaing luto sa inyong sariwa at mayamang isipan.
</p><p>Datapwa&#8217;t, &#191;paano po kaya ang aking gagawin, marang&#771;al na binibini, upang makayari ng&#771; isang tunay na <hi>ep&#237;logo</hi>?
</p><p>&#191;Purihin ko na lamang po kaya ang pagkaing ito, at sabihin kong masarap, at sagana sa mg&#771;a kailang&#771;ang sangkap, kahi&#8217;t na may nalalasahan akong <hi>anghang</hi> at <hi>pait</hi>?
<pb id="pb122" n="122"/></p><p>&#161;Inaakala ko pong hindi wasto ang gayon!
</p><p>Sapagka&#8217;t ayon din po sa pasiya ng&#771; isang bantog na <hi>polemista</hi>, kilalang mang&#771;ang&#771;atha, tanyag na mananagalog at datihang mamamahayag na si <hi>Inocencio Dilat</hi> (humigit kumulang) na, hindi anya kailang&#771;an ng&#771; isang <hi>epiloguista</hi> ang sabihing ang aklat na ito (halimbawa) ay mainam, may dakilang layong mag-alis ng&#771; piring sa mata ng&#771; <corr sic="hangal">hang&#771;al</corr>, may maningning na mg&#771;a pang&#771;ung&#771;usap, sagana sa mg&#771;a palaisipang malalim, busog sa mg&#771;a pantas na pagkukuro at mayamang mayaman sa pananagalog na tabas Balagtas, sapagka&#8217;t anya&#8217;y isang kalabisan. Ang isang <hi>epiloguista</hi> ay katulad din anya ng&#771; isang <hi>cr&#237;tico</hi>, magpasiya at turulin ang isang bagay na kamalian, bago suriin at hatulan, alalaon baga&#8217;y punahin ang mali bago itumpak at ilagay sa dapat kalagyan.
</p><p>Ng&#771;uni&#8217;t ... ito ng&#771;a kaya ang tunay na <hi>ep&#237;logo?</hi> &#161;Iyan ang hindi ko mataya!
</p><p>Datapwa&#8217;t ... para kay <hi>Inocencio Dilat</hi> ay ganiyan, ganiyang ganiyan.
</p><p>At ... ipalagay na po nating ganiyan na ng&#771;a. Punahin ko ang lahat ng&#771; kamalian; sabihin kong namimilipit ang inyong mg&#771;a pang&#771;ung&#771;usap; minsang madapilok sa paglalarawan ng&#771; lalong mg&#771;a kailang&#771;ang ibadha ng&#771; inyong panitik; may mg&#771;a pangyayaring madilim, malabo; <pb id="pb123" n="123"/>may mg&#771;a bigkasing kayong hawig sa wikang kastila &#243; ingles, &#243; ang gayon at ganito ay di mangyayari, anopa&#8217;t ang lahat ng&#771; kamalian ay isa-isahin kong turulin, suriin, punahin, bago itumpak, at... iwan ang dapat suubin ng kamaniyang, ang dapat purihin, ang dapat itampok sa lalong napakatayog na karang&#771;alan, alalaon baga&#8217;y sabihin kong <hi>mapakla</hi> at <hi>hilaw</hi> &#243; kaya&#8217;y <hi>mapait</hi> at <hi>maasim</hi> ang inyong ipinalasap na ito sa ating mg&#771;a mambabasa, gayong ang katotohana&#8217;y, sa kabila naman ng&#771; lahat ng&#771; iyan ay mayroong nalalasahang tamis, sarap, linamnam, ay ... &#191;ano po kaya ang wiwikain ninyo sa akin?
</p><p>&#191;Hindi po kaya mang&#771;unot ang inyong noo at sabihin na ako&#8217;y masamang <hi>epiloguista</hi>, kung <hi>epiloguista</hi> na ng&#771;ang matatawag kahi&#8217;t birobiro ang abang kaliitan?
</p><p><corr>&#161;</corr>Oh!.. kay laki ng&#771; inyong napita; pagkalakilaki... At sa kalakhan, ay hindi ko po tuloy matutuhan kung paano ang aking gagawin upang mapaunlakan ko kayo sa inyong hiling<corr>.</corr>
</p><p>Sapagka&#8217;t ... ang wika <corr sic="nga">ng&#771;a</corr> po ng&#771; isang mangwawagi&#8217;t bantog na makata at balitang manlilinang sa napakatamis na wikang ginamit ng&#771; ating haring si Balagtas, sa kanyang walang kamatayang <hi>Florante at Laura</hi>, na si <hi>Itang Balbarin</hi>, na tubo sa mapalad na libis ng&#771; bundok ng&#771; Samat, na siyang kinakitaan <pb id="pb124" n="124"/>niya ng&#771; unang liwanag ng&#771; araw, na: ang isang <hi>epiloguista</hi> raw po ay hindi dapat mamuna ni maglahad ng&#771; ano mang tutuntunin sa pagsulat, sapagka&#8217;t, ang isang <hi>epiloguista</hi> ay kaibangkaiba anya sa isang <hi>cr&#237;tico</hi>.
</p><p>&#161;May matwid!
</p><p>At, kung ganito ng&#771;a ay ... &#191;paano po kaya ang dapat kong gawin o <corr sic="saan">saang</corr> land&#225;s ako tutung&#771;o upang makayari ng&#771; isang wastong panghuling salita?
</p><p>Para kay <hi>Inocencio Dilat</hi> ay di wast&#243; ang ganito...
</p><p>At, para kay <hi>Itang Balbarin</hi> naman ay lalong di tumpak ang gayon.
</p><p>&#191;Alin kaya ang dapat paniwalaan sa kanilang dalawa? &#161;Kay laking suliranin!
</p><p>At ... sa suliraning iyan ay para ko pong nakikinikinita sa dalawang bantog na manunulat na iyan, na darating ang isang pagkakataong maguunawaan din sila; pagtatapisin ang kapwa nila matwid sa pamamagitan ng&#771; pagpipinkian ng&#771; kanikanilang mg&#771;a panitik sa larang&#771;an ng digmaan ng&#771; literaturang tagalog.
</p><p>Ng&#771;uni&#8217;t samantalang tayo po&#8217;y nagiintay at upang ako&#8217;y makatupad sa inyong napithaya ay wala po akong ibang gagawing batayan sa <hi>epilogong</hi> inyong hinihing&#771;i kundi, ang sinabi ng&#771; kataastaasang Pang&#771;ulong Wilson, na, anya&#8217;y: <hi>justicia y nada mas justicia</hi>.
<pb id="pb125" n="125"/></p><p>Sa makatwid ay wala kayong sukat maintay sa akin, marang&#771;al na Bbg. Cortes, kundi ang dalawang bagay: purihin ang dapat purihin, at, punahin ang dapat punahin.
<milestone unit="tb"/>
</p><p>&#161;Kurokuro!
</p><p>Ang aklat mo pong ito, Bbg. Cortes, ay isang aklat na tang&#771;i sa may layong mag-alis ng&#771; kulaba sa pangmalas ng&#771; mg&#771;a hang&#771;al, magakay sa lalong may bulag na pagkukuro, nakapagtuturo pa rin sa ibang kadalagahan, diyan sa mg&#771;a dalagang dahil sa kinang ng&#771; salapi ng&#771; sa kanila&#8217;y mamintuho, ay nalilikhang sapilitan ang pag-ibig at di inaantay ang kusang tibok ng&#771; kanilang puso.
</p><p>Sa loob ng&#771;a ng&#771; AGAWAN NG&#771; DANG&#771;AL ay parang namamalas ko pa <corr sic="hangga">hanggang</corr> ng&#771;ayon ang animo&#8217;y <corr sic="mga">mg&#771;a</corr> larawang buhay na nagsisigalaw: ang magandang Dolores; ang mapalad na si Artemio; ang mapagsisting si kapitana Martina; ang antukin at matatakuting si kapitang Andoy; ang mabuting tao, ng&#771;uni&#8217;t masamang kristianong si Simon; ang matapat at walang kasingbuting katoto, ang may diwang Tasio, sa Noli ni Rizal, na si Pastor; ang mapagpansin na si Labadre; at ... ang nakatatawang pagkahuli ni kapitana Martina sa isang batang sisilipsilip ng&#771; nag-aagahan na si Beteng, yaong si Beteng na walang <pb id="pb126" n="126"/>tang&#771;ing ipinang&#771;ahas mula&#8217;t mula pa kundi ang kanyang kayamanan, ang kanyang pilak, sa pang&#771;ing&#771;ibig sa mayuming si Dolores, na siyang gumanbala ng&#771; kanyang isip, diwa&#8217;t pagkatao.
</p><p>Ang nakakapanaghiling kapalaran ng&#771; artistang si Artemio, si Artemiong kapangpang&#771;an, ang wika ng&#771;a ni Beteng, yaong si Beteng na hindi makapaglakbay sa lupang pang&#771;ako, kundi may kasama; hindi makapitas ng&#771; ibinabawal na bung&#771;a ng&#771; <hi>mansanas</hi> kung walang hagdanang matutungtung&#771;an, ay maging mabisa sanang <hi>tampal</hi> at matinding <hi>hagupit</hi> sa ilang mg&#771;a lalaking kung walang tulay ay di makapang&#771;ibig sa isang himala ng&#771; ganda, sa isang <hi>Venus</hi>.
</p><p>Si Dolores, ang kapatid na bunsong ito, ni Maria Clara, sa <hi>Noli Me Tangere</hi>, ni Meni, sa <hi>Banaag at Sikat</hi><corr>,</corr> ni Celia, sa <hi>Florante at Laura</hi>, at ni Ligaya sa <hi>&#161;Kristong Magdaraya!</hi> ay pinaglupaypay ninyo ang matigas na puso sa darang ng&#771; maalab na pag ibig; pikitmatang pinatalaktak ninyo sa kaharian ni Kupido at pinahintulutan din ninyong magpamalas sa masinsing tabing ng&#771; pagkukunwari sa kanyang <corr sic="hinahang&#771;aan">hinahang&#771;aang</corr> binata, sa umagaw ng&#771; kanyang pananahimik: kay Artemio.
</p><p>At talagang ganyan ng&#771;a po ang dapat ninyong gawin, marang&#771;al na binibini, upang magkaroon ng&#771; <hi>naturalidad</hi> ang isang pangyayari na, hindi gaya ng&#771; iba nating <pb id="pb127" n="127"/>mang&#771;ang&#771;atha na sa pagnanasang huwag masinagan ng&#771; bahagya mang gaspang ang isa sa mg&#771;a kumakatawan ng&#771; kanilang aklat, na sapagka&#8217;t <corr sic="binigyang">binigyan</corr> na nila sa una ng&#771; mg&#771;a <hi>caracter</hi> na mahinhin, mayumi ay pakapipilitin patain &#243; inisin ang itinitibok ng&#771; puso.
</p><p>At upang patotohanan kong minsan pa sa inyo, na talagang hindi kamalakmalak na mangyari ang inyong ginawa na sa kahinhinan at kayumi&#225;n ni Dolores ay paibabawin ninyo ang kagaspang&#771;ang nililikha ng&#771; pag ibig ay ipahintulot ninyong sipiin ko rito ang matwid ng&#771; ating Balagtas sa kalakhan at kadakilaan ng&#771; ating tinutukoy:

</p><lg type="Group"><l>Oh! pagsintang labis ng kapangyarihan
    </l><l>sampung magaama&#8217;y iyong nasasaklaw,
    </l><l>pag ikaw ang nasok sa puso nino man
    </l><l>hahamaking lahat, masunod ka lamang.</l></lg><p>&#191;Ano ang nangyari kay Beteng?
</p><p>Humigit kumulang na sinasabi sa aklat ninyong ito, na siya, si Beteng ay wala ng&#771; sinikap sa gabi&#8217;t araw &#243; sa lahat ng&#771; sandali, kundi ang ikalulukso ng&#771; dang&#771;al ng&#771; umagaw sa kanyang lang&#771;it, sa kanyang paraluman. At, di ng&#771;a inaksaya ni Beteng ang mahabang panahon at karakarakang isinagawa. Inanyayahan isang araw ang dalawa niyang kaibigan, si Simon at si Pastor at isinangguni ang kanyang maruming nais; datapwa&#8217;t anong tiwaling pagtitiyap at sa <pb id="pb128" n="128"/>isip at diwa nitong huli, kay Pastor ay itinanim ninyo, ang damdaming Delf&#237;n, ang pusong Felipe sa &#8220;Banaag at Sikat&#8221; ng&#771; makatang Lope, na sa harap ng&#771; matatalim na upasala at marung&#771;is na adhika ni Beteng, ay di ninyo pinapagtagal ang puso ni Pastor, pinapanalag ninyo sa mg&#771;a ulos at taga ng&#771; mg&#771;a kaaway na lihim ng&#771; kanyang kaibigan.
</p><p>At sunodsunod ninyong isinabibig ni Pastor ang ganitong pang&#771;ung&#771;usap, sa tulong ng&#771; kanyang dilang walang pang&#771;iming magsabi ng&#771; katotohanan:
</p><p>&#8220;Mg&#771;a kaibigan, huwag ninyong hamakin ang kanyang lahi. Kapangpang&#771;an man at tagalog ay iisa ang uri, at ang sumira ng&#771; pag-iisang iyan, ay yaon ang taksil na dapat pang&#771;ilagan. Ang taong pumapatay ng&#771; pag-dadamayan ng&#771; pilipino ay yaon ang kalaban ng&#771; bayan. Ang kaluluwang nagtatanim ng&#771; pag-iiring&#771;an ay siyang uod na sumisira ng&#771; laya at pag-asa ng&#771; lahat&#8221;.
</p><p>&#161;Anong ningning ng&#771; pagkukuro ni Pastor!
</p><p>At... nakaramdam ng&#771; kirot ang dalawang pinagsabihan...
</p><p>&#8220;Hindi mg&#771;a kaibigan&#8212;ang ganti ni Pastor&#8212;kailan ma&#8217;y di ko magagawa ang sumugat sa kapatid. Ng&#771;uni&#8217;t, oo; makikipaglaban ako sa kanino mang <corr sic="magbibinhi">nagbibinhi</corr> ng&#771; pag-iiring&#771;an. Ang buhay ko&#8217;y aking itinataya lubha pa&#8217;t ang pag-iiring&#771;an <pb id="pb129" n="129"/>ay ipupunla dahil lamang sa inggit sa isang lalaking kinakandong ng&#771; palad...&#8221;
</p><p>&#191;<corr sic="Ilang">Ilan</corr> kaya sa mg&#771;a kababayan natin, Bbg. Cortes, ang makapagtataya ng&#771; buhay sa pagtatanggol ng&#771; matwid ng&#771; isang tao?
</p><p>&#161;Kay dakila ng&#771; inyong paghahaka!
</p><p>Matapos magpaalaala ang baliw na si Beteng kay Pastor, na ito&#8217;y nasa ibang bahay, ay para ko pang nakikinikinitang nakang&#771;iti at hantad ang noong sumagot:
</p><p>&#8220;Sa bahay na pinaghaharian ng&#771; dilim ay doon ko dinadala ang ilaw&#8221;.
</p><p>Pagkatayogtayog po ng&#771; kurokuro ninyong ito, Bbg. Cortes, <corr sic="nasa">na sa</corr> pamamagitan ng&#771; kaunting salita lamang ay halos niyayanig ninyo ang budhi ng&#771; mapagdunongdunung&#771;ang mg&#771;a hang&#771;al.
</p><p>Ang dalawang katalo ni Pastor ay lalo ninyong pinagpuyos ang kapootan.
</p><p>Ipinagtabuyan si Pastor, ng&#771;uni&#8217;t pang&#771;iti ring sinabi:
</p><p>&#8220;Dapat ninyo akong itaboy; dapat ninyo akong turang ulol: sapagka&#8217;t, ang gurong nagtuturo ay talagang kalaban ng&#771; mg&#771;a musmus na tinuturuan.&#8221;
</p><p>Sa harap ng&#771; ganyang maigting na pagwawariwari ni Pastor, ay tahasang masasabi ko Bbg. Cortes na ang inyong baguhang panitik ay karapatdapat maisapiling ng&#771; lalong mg&#771;a tanyag at dakilang mg&#771;a manunulat natin, sapagka&#8217;t <pb id="pb130" n="130"/>minsan pa ninyong ipinakilala ang mataos ninyong paggalang at pagmamahal sa wastong matwid.
</p><p>Si Pastor ay nilakipan ninyo ng&#771; kislap ng&#771; sosialismo ng&#771; mg&#771;a banal na aral ni Tolstoy, <corr sic="Jaires">Jaur&#232;s</corr> at iba pa, na, siya ninyong nais matutuhan ng&#771; ating mg&#771;a kababayan.
</p><p>Kusa kong iniwan at babayaan na, marang&#771;al na binibini, ang nakaiinggit na lambing&#771;an ng&#771; dalawang pusong bihag ng&#771; pagibig: si Dolores at si Artemio. Hindi ko na po paguukulan ng&#771; kurokuro ang kadalisayan ng&#771; puso ni Dolores na hindi maalam masilaw sa kinang ng&#771; salapi at sa hibo ng&#771; kisig. Kusa pong di ko na gagalawin o paguukulan pa ng&#771; mg&#771;a wariwari ang kasiglahan ng&#771; handa sa kaarawan ni Dolores, maging ang kasanayan ninyang tumugtog ng&#771; alpa; maging ang kalunoslunos na hinangganan ng&#771; masayang handaan sa bahay ng&#771; ating dalaga; ang di ninyo paglimot sa paglalarawan ng&#771; mga kagandahan ng&#771; mg&#771;a <hi>bituin</hi> ng&#771; &#8220;<hi>Kami Naman</hi>&#8221; na dumalo sa naturang kasayahan, palibhasa&#8217;y ang lahat ng&#771; iyan ay inaasahan kong sapat nang makapagudyok sa lahat ng&#771; makababasa ng&#771; aklat na ito, upang putung&#771;an kayo ng&#771; walang katapusang pagpupuri.
</p><p>At, &#191;kung alinalin ang aking isasakarurukan ng&#771; lalong kapurihan?
</p><p>Wala pong iba Bb. Cortes kundi ang kinawilihan <corr sic="kong ng&#771;a">ko ng&#771;ang</corr> paghahaka ni Pastor, <pb id="pb131" n="131"/>na busog na busog ng&#771; pagibig sa kanyang mg&#771;a kababayan, at ... ang mg&#771;a pang&#771;ung&#771;usap ng&#771; baliw na si Beteng ng&#771; siya&#8217;y napipiit na.
</p><p>Sa ikaapat na kabanata, sa pangkat na naglalarawan ng&#771; boong pagsisigasig ni Pastor, sa pagdamay sa kanyang kaibigang Artemio at sa harap ng&#771; mg&#771;a manunugtog na ipagpaparang&#771;al ni Beteng ay natunghayan ko na naman, matapos ang ilang paliwanag ang lalong dakilang kurokuro ni Pastor:
</p><p>&#8220;Narinig na ninyo&#8212;ang saad ni Pastor na linawin natin: hindi raw dapat bigyan ng&#771; tungkulin ang isang dapo. Katwiran, ng&#771;uni&#8217;t &#191;bakit nila natitiis ang mg&#771;a dapong naghahari sa ating bayan? at &#191;dapo ba si Artemio? &#191;Ano kung kapangpang&#771;an siya? &#191;Hindi ba pilipino rin? &#191;Maaari bang magsarili ang tagalog na ang kapangpang&#771;an ay hindi? &#161;Napakarupok na pagkukuro! Ang masasabi ko&#8217;y nakikilala ang dapong kapatid din nila, datapwa&#8217;t hindi nila <corr sic="nakikita">nakikilala</corr> ang tunay na dapong dito&#8217;y tumawid. <corr>[...] </corr>Ng&#771;ayon at kalahi ay halos sakmalin. Ng&#771;uni&#8217;t kung maputi kahi&#8217;t na lumapastang&#771;an, ay ng&#771;ining&#771;itian din. Sinusurot, dinuduro at pinamumukhaan ang kabalat subali&#8217;t ang dayo ay saka lamang mamura kung nakatalikod&#8221;.
</p><p>Kay sakit mo pong susugat Bbg. Cortes. Ng&#771;uni&#8217;t inaakala kong kailang&#771;an ng&#771;ang ang mg&#771;a bulok at uod na makasisira sa <pb id="pb132" n="132"/>mabulas na pagkakaisa ay isa isang lasunin. &#161;Patain!
</p><p>&#161;Magbinhi nawa ang inyong magandang adhika!
</p><p>Sa gitna ng&#771; pagtataka ng&#771; hindi mabilang na mg&#771;a manggagawa sa bahay palimbagan ng&#771; pamahalaan na nakuwarentenas dahil sa sakit na di umano&#8217;y <hi>dipterya</hi>, sanhi sa pakakapag-abuloy sa lahat, kasapi at di man ng&#771; malusog na Samahang <hi>Kami Naman</hi> ay para ko pang nariring&#771;ig magpahangga ng&#771;ayon ang matalinghagang mg&#771;a pang&#771;ung&#771;usap ng&#771; isang ulol na sagana sa mg&#771;a katotohanan.
</p><p>At sa wakas ng&#771; kanyang maniningning na sinabi, sa huli ng&#771; kanyang mg&#771;a pang&#771;arap sa sinasapit ng&#771; ating <corr sic="bayang">bayan</corr>, at pagkakaagwat ng&#771; kapalaran ng&#771; mayaman sa mahirap, ng&#771; pagkakalayo ng&#771; mahirap sa mayaman, ay di ko malirip magpahangga ng&#771;ayon po, Bbg. Cort&#233;s, kung bakit naisipisipan ng&#771; ulol na si Beteng ang maglawit ng&#771; isang panyo at bago sinabi ng&#771; makita niyang pinapaspas na ng&#771; hang&#771;in:
</p><p>&#8220;&#161;Hayan ang watawat ng&#771; pagsuko! &#161;Hayan ang sagisag ng&#771; pananahimik! Batiin ninyo at igalang. Mahalin ninyo at ibigin. Kung iyan ang ating ilaladlad sa gitna ng&#771; digmaan ay unahan tayo ng&#771; paghawak. Datapwa&#8217;t kung pula, tanda ng&#771; paglaban, ay magtuturuturuan tayo. &#161;Magdarayang tapang!&#8221;
<pb id="pb133" n="133"/></p><p>Subali&#8217;t sino kaya ang pinatatamaan ng&#771; ulol na si Beteng?
</p><p>Kundi ako namamali, ay walang iba kundi ang ibang mg&#771;a kababayan nating matatapang sa bibig ng&#771;uni&#8217;t wala sa gawa.
</p><p>&#161;Napakasasakit na pang&#771;ung&#771;usap!
</p><p>Ang aklat mo pong ito, Bbg. Cort&#233;s, ay inaasahan kong sa kahalagahan ng&#771; layunin ay magiging isang bagong tipan na ikapagbabago ng&#771; likong kaugalian ng&#771; marami. Mg&#771;a pansin:
</p><p>Bbg. Fausta Cort&#233;s: Itulot mo po naman ng&#771;ayon na ilahad ko ang aking mg&#771;a puna.
</p><p>Tulad sa akin ng&#771; sinabi, na hahalunkatin ko&#8217;t ibubunyag ang dapat purihin at ukol punahin, ng&#771;ayon ay magtatapat ako sa aking pang&#771;ung&#771;usap.
</p><p>At, magsimula tayo.
</p><p>Pagkarinig ko ng&#771; pamagat ng&#771; aklat na ito na AGAWAN NG&#771; DANG&#771;AL, ay kumilos na sa aking guniguni ang larawan ng&#771; pag-aagawan sa katungkulan ng&#771; ilang kapatid nating araw-araw ay nagbabang&#771;ay. Inakala ko na&#8217;t hinulaan na yaong pag tutunggali ng&#771; mg&#771;a taong gumugulo sa ating bayan ay siya ninyong pinuna. Ang isip ko&#8217;y humula ng&#771; dalawang pangyayari, at boong boo ang aking pananalig na hindi sasala sa alin man sa dalawa kong akala, ang inilahad ninyo. Kung hindi ang nakahihiyang pag-aagawan sa karang&#771;alan ng&#771; ating mg&#771;a <hi>politico</hi> <pb id="pb134" n="134"/>ay walang salang ang ligalig sa mg&#771;a halalan ang inyong tinuligsa. Ganyan ang boo kong sapantaha at marahil ay siya namang sasapantahain ng&#771; iba. Datapuwa&#8217;t &#161;kay laking pakakamali! &#161;Agawan pala ng&#771; dalawang puso sa isang pain ng&#771; pag-ibig! Hindi ko po sinasabing malayo ang pamagat sa laman. Hindi po, sa pagka&#8217;t nalalaman kong may mg&#771;a taong iba ang pang&#771;alan sa asal. Lamang ay ipinagtatapat kong sumala ang aking hula.
</p><p>Sa lahat ng&#771; dahon ng&#771; AGAWAN NG&#771; DANG&#771;AL ay pawang makabagong pananagalog ang aking napun&#225;. Sa kabaguhan ay mayroong mg&#771;a talatang nagkapilipilipit ang pagkasalaysay. Aywan ko lamang kung sinady&#225;ng pinaikot ng&#771; masiglang panulat niny&#243;, Bbg. Cortes.
</p><p>&#191;Kung alin alin? Na it&#243; po:
</p><p>&#8220;Ang <corr sic="magandang">maayos na</corr> tabas ng&#771; mukha ay napapatung&#771;an ng&#771; maiit&#237;m na buh&#243;k&#8221;.
</p><p>Paano po kaya ang bikas ng&#771; mukh&#225;ng ya&#243;n? &#161;Napapatung&#771;an ng&#771; maiit&#237;m na buhok! &#161;Ina ko, kakilakilabot! Marahil ay sumusunong ng&#771; maiitim na buh&#243;k at di napapatung&#771;an. (Maalaala ko pala.) Hindi rin masasabing sumusunong at lalo nang hindi napapatung&#771;an; sapagka&#8217;t lalabas na si Dolores ay panot, paano&#8217;y sunong o nakapatong lamang pala ang buhok...
</p><p>Iba naman:
</p><p>&#8220;..... sinungkit ..... ang mantekilya.....&#8221;
<pb id="pb135" n="135"/></p><p>&#191;Sinungkit? &#191;Baka po kinahig? At kung ang <hi>sinungkit</hi> dito ay hindi mali, ay huwag naman kayong tumawa na sabihin kong &#8220;ng&#771;inalot ang tubig.&#8221;
</p><p>Isa pa:
</p><p>&#8220;Tumayo sa mesa.....&#8221;
</p><p>&#191;Tumayo sa mesa? &#191;Saan tumayo: sa ibabaw po ba ng&#771; mesa? &#161;Sus! &#191;Si Dolores, ang mayuming dalaga, ang kaluluwa ng&#771; kasaysayang ito, ang tatayo sa mesa? Hindi mangyayari. Bakit noon ay kasalukuyan pa namang sila&#8217;y nag aagahan. Baka mayroon pang lalong tumpak na masasabi ang Bbg. Cortes, ay siya sana nilang ginamit.
</p><p>Ganito at iba pang gaya nito ang sinasabi kong mg&#771;a nagpandanggong pananagalog na makabago.
<milestone rend="asterism" unit="tb"/>
</p><p>Pagtutuos:
</p><p>Anhin ko man pong punahin ang mg&#771;a katang&#771;&#237;an ng&#771; dakilang panulat ninyo, binibining Cortes, ay lagi ring nananaig sa aking diwa at isipan ang mg&#771;a banal na layuning tinutung&#771;o ng&#771; inyong akda. Ang mg&#771;a pansin na aking pinuna ay nagiging parang guhit na itim lamang sa isang malapad, matibay, marilag at napakapinong habi na niy&#225;ri ng&#771; inyong bago ng&#771;uni&#8217;t magiting na panitik. Anopa&#8217;t nakapagdadagdag lamang ng&#771; kainaman ang mang&#771;ilang&#771;ilan ninyong bagong ayos ng&#771; pananalaysay, sa mahalagang aklat.
<pb id="pb136" n="136"/></p><p>At upang patotohanan ay napapakagat-labi ako sa katalinuhan ninyo na makapagsabi ng&#771;:
</p><p>&#8220;.....ang mahihirap ay magkakapatid na lahat. Kung paanong ang mahirap ay walang bayan, ay gayon din na walang lipi. Bayan niya ang Sangsinukob at lipi niya ang Sangkatauhan.....&#8221;
</p><p>Sa inyong matataas na isipang iyan ay kabilang ako sa mg&#771;a humahang&#771;a at hahang&#771;a sa inyong panulat.
</p><p>At talagang marunong kayo sapagka&#8217;t marunong kayong magpahesus sa inyong aklat. Niwakasan ninyo sa taimtim at kalugodlugod na pagmamahal ni Dolores kay Artemio. Sinabi pa ninyong:
</p><p>&#8220;&#161;Kay tam&#237;s ng&#771; kamatayan kung gay&#243;n ang pagmamahal ng&#771; mauulila!...&#8221;
</p><p>Ak&#243; man po, Bbg. Cortes, ay makapagsasabi rin at talagang nais ko na rin ang mamatay kung may isang Dolores na tatang&#771;is sa aking pagya&#243;n....

</p><p rend="class(signed)"><hi rend="sc">Honorato H. de Lara.</hi><lb/>
<hi>Taga &#8220;Ilog-Beata.&#8221;</hi>



<pb id="pb137"/></p></div1><div1 id="kasaysayan" rend="toc-head(Kasaysayan ng &#8220;Kami Naman&#8221;)" type="Advertisements"><p rend="align(center) font-size(large)">KASAYSAYAN<lb/>
NG<lb/>
&#8220;KAMI NAMAN&#8221;


<pb id="pb138"/></p></div1><div1 id="titlepage2" type="TitlePage"><p><figure id="titlepage2-image" rend="image(images/titlepage2.png)"><figDesc>Original Title Page.</figDesc></figure>




</p><p rend="align(center)">AKLATAN &#209;G &#8220;KAMI NAMAN&#8221;
</p><p rend="align(center) font-size(xx-large)">BAKAS &#209;G SAMAHAN
</p><p rend="align(center)">&#211; ANG UNANG<lb/>
BAHAGI &#209;G KASAYSAYAN &#209;G

</p><p rend="align(center) font-size(xx-large)">&#8220;KAMI NAMAN&#8221;
</p><p rend="align(center)">(SAMAHAN &#209;G MAHIHIRAP)
</p><p rend="align(center)">SAPUL SA PAGKATATAG HANGGANG SA WAKAS &#209;G PAMAMAHALA NI G. A. DE LOS REYES

</p><p rend="align(center)">SINULAT NI
</p><p rend="align(center) font-size(x-large)">Bb. GORGONIA DE LEON

</p><p rend="align(center)">IKA APAT NA AKLAT &#209;G AKLATAN &#209;G

</p><p rend="align(center)">KAMI NAMAN<lb/>
LUPON NG MGA MANUNULAT

</p><p rend="align(center)">(1915)
<milestone unit="tb"/>
</p><p rend="align(center)">AKLATAN &#209;G &#8220;KAMI NAMAN&#8221; 1045, DAANG ANAK <corr sic="NG">&#209;G</corr> BAYAN (Dating &#8220;CREMATORIO&#8221;), PAKO, MAYNILA, K. P.



<pb id="pb139"/></p></div1><div1 id="paunawa" type="Advertisement"><head>PAUNAWA</head><p>Ang aklat na ito ay nilimbag sa dalawang ayos: nilimbag na kalakip ng&#771; &#8220;Agawan ng&#771; Dang&#771;al&#8221; at nilimbag na may sariling balat &#243; takip. Sino mang magnais na magkaroon ay makabibili sa mg&#771;a bilihan ng&#771; aklat dito sa Maynila, sa halagang isang peseta (&#8369;0.20). Ang mg&#771;a na sa lalawigan ay makapagbibilin sa Aklatan ng&#771; &#8220;Kami Naman&#8221; sa halagang kahati (&#8369;0.25)<corr>.</corr> Ipalilimbag din ang pang&#771;alawang bahagi at magtataglay ng&#771; mg&#771;a larawan; gaya ng&#771; larawan ni G. Apolonio Umping, G. Paulino Centeno, at iba pang may halaga sa &#8220;Kami Naman&#8221;.

<pb id="pb140"/></p><p><figure id="dizon"><head>G. Francisco V. Dizon</head><p>Ang nagtatag ng&#771; &#8220;Kami Naman&#8221; at nag&#237;ng unang Pang&#771;ulo ng&#771; Samahang ito.
</p><p>(Tunghayan ang dahong ika 3)</p></figure>


<pb id="pb141" n="3"/></p></div1><div1 id="bakas" type="Advertisement"><head>BAKAS &#209;G SAMAHAN</head><p rend="align(center)">O ANG UNANG BAHAGI &#209;G KASAYSAYAN &#209;G
</p><p rend="align(center)">&#8220;KAMI NAMAN&#8221;
</p><p rend="align(center)">(SAMAHAN &#209;G MAHIHIRAP)
</p><p rend="align(center)">SAPUL SA PAGKATATAG HANGGANG SA WAKAS &#209;G PA&#209;GU&#209;GULO NI G. ANGEL DE LOS REYES.
</p><p rend="align(center)"><hi>Sinulat ni Bb. Gorgonia de Leon.</hi>

</p><p>Noon ay ika 25 ng&#771; Agosto ng&#771; 1912. Sa umagang yaon ay isang panahong tagulan ang nagisnan ng&#771; mg&#771;a taga Pako. Ang liwanag ng&#771; ilaw ng&#771; sangdaigdig ay di mang makagitaw sa makapal na ulap sa pang&#771;onorin. Nabigo ang mg&#771;a ibong sa tuwing umaga&#8217;y nagpupuri sa bagong liwayway. Walang nasisiyahan sa mg&#771;a sandaling yaon kung hindi ang mg&#771;a bulaklak na nagpapakasawa sa ulang hindi tumitila. Noon nasiyahan ang kanilang uhaw. &#191;Ilan kayang puso&#8217;t kalulwa ang sumusumpa noon sa panahon dahil sa pagkapinsala ng&#771; kanilang tipan?
</p><p>Datapwa&#8217;t nagmasung&#771;it man noon ang panahon, ay may isang binatang nagtatanghal ng&#771; kanyang kagiting&#771;an. Siya ay si G. Francisco V. Dizon, kawal ng&#771; bagong kabihasnan. Siya ang lalong nagsikap na magsabog ng&#771; liwanag ng&#771; araw ng&#771; sigla ng&#771; kabataan sa nayon <corr sic="ng">ng&#771;</corr> Sapote sa Pako. Ang ulan ay di niya ikinabalino, <pb id="pb142" n="4"/>bagkus sa pamamagitan ng&#771; isang payong ay isa isang sinusundo ang kanyang mg&#771;a kaibigan upang magtulongtulong sa pagbalangkas ng&#771; isang Samahan. Ano pa&#8217;t walang alinlang&#771;ang dapat sabihin na utang sa kanya ang kilusang yaon ng&#771; kabataan.
</p><p>Sa isang tahanan sa nayon ng&#771; Sapote, Pako, Maynila, ay doon nagkatipon ang ilang magkakapanalig. At sa pang&#771;ung&#771;ulo ng&#771;a ni G. Dizon, ay sumipot sa silong ng&#771; lang&#771;it ng&#771; Pilipinas ang isang bigkis ng&#771; kabataang pilipino. Sa mungkahi ni G. Luciano Suarez ay bininyagan ng&#771; &#8220;Kabataang Sikat&#8221;. At, palibhasa&#8217;y pawang tinitibukan ng&#771; isang pusong uhaw sa dunong at aliw, ang mg&#771;a nagkakatipong yaon, ay &#171;magpalakas at magpatalino&#187; ang pinagsaligan ng&#771; pagkabuo ng&#771; Samahan. Aralan ang mg&#771;a pinagkaitan ng&#771; ilaw ng&#771; dunong at aliwin ang mg&#771;a ulila sa ligaya, iyan ang tang&#771;ing layon. At sa gayon ay nayari ang balak ni G. Dizon. Dapat alalahaning kinabukasan ng&#771; araw na yaon, ay siyang ika 26 ng&#771; Agosto, araw na napakaningning sa dahon ng&#771; kasaysayan ng&#771; Pilipinas, sapagka&#8217;t siyang araw ng&#771; unang pagsigaw ng&#771; kalayaan ng&#771; bayang api ng&#771; kapwa bayan.

</p><p><figure id="jacinto"><head>G. Amado Jacinto.</head><p>Naging Pang&#771;ulo ng&#771; Samahang &#8220;Mapagsikap&#8221; sa Malabon, Rizal
</p><p>(Tunghayan ang dahong ika 19)</p></figure>

</p><p>Nang sumun&#243;d na Linggo, unang araw ng&#771; Septiyembre, ay nagpulong na muli ang mg&#771;a nagsisigasig sa pagbang&#771;on ng&#771; &#8220;Kabataang Sikat&#8221;. Sa mungkahi ni G. <pb id="pb144" n="5"/>Angel de los Reyes, ay binago ang pamagat at pinalit&#225;n ng&#771; &#8220;Kami Naman&#8221;. &#8220;Kami Naman&#8221; ang ipinamagat, sapagka&#8217;t sa ibabaw ng&#771; kalansay ng&#771; mg&#771;a samahang nabuwag na, ang ibig sabihin ay &#8220;<hi>Kami naman</hi> ang magtutuloy ng&#771; layong itaguyod ang buhay ng&#771; mahihirap sa tugatog ng&#771; dang&#771;al&#8221;....
</p><p>Katulad din ng&#771; ibang mg&#771;a Samahan at Kapisanan ay inabot ng&#771; sakit na <hi>ning&#771;as-kugon</hi> ang &#8220;Kami Naman&#8221;. Salamat sa ilang matatalinong manggagamot at ang sakit ay naihanap din ng&#771; lunas. Baga man ang &#8220;Kami Naman&#8221; noon ay para ng&#771; bangkay na malamig, dahil sa pagpapabaya ng&#771; ilan, ay muling sumigla. At noong ika 19 ng&#771; Oktubre ng&#771; taong 1912 rin, ay nagbitiw ng&#771; tungkulin si G. Francisco V. Dizon at si G. Angel de los Reyes ang napahalili, na naging Pang&#771;ulo ng&#771; Samahan.
</p><p>Ang bagong pang&#771;asiwaan ay nagpahayag noon din ng bagong palakad at binago na pati <corr sic="ng&#771;">ang</corr> layon ng&#771; &#8220;Kami Naman&#8221;. Boong puso namang pinagtibay ng&#771; lahat at sinalubong ng&#771; magiliw na palakpakan.
</p><p>Ang mapanglaw na daing ng&#771; mahirap, ang malungkot na taghoy ng&#771; api, ang malumbay na hibik ng&#771; mahina, iyan, iyan ang nagbukas ng&#771; bagong isipan sa puso at diwa ng&#771; bagong Pang&#771;ulo. Binago ng&#771;a ang dating saligan ng&#771; Samahan. Ang layong <hi>magliwaliw</hi> at <hi>magpatalino</hi> ay dinagdagan ng&#771; <hi>pagdadamayan</hi>. Sa <pb id="pb145" n="6"/>gayon, ay hindi pawang kabataan lamang ang yumakap sa &#8220;Kami Naman&#8221;, kung hindi sampu ng&#771; may mg&#771;a gulang na ay nakitulong.
</p><p>&#8220;Buhayin ang naghihingng&#771;along pagkakapatiran&#8221; ang naging saligan na ng&#771; &#8220;Kami Naman&#8221;. At ang naging pananalig ay &#8220;Ang hirap ay bung&#771;a ng&#771; kapabayaan, at na sa tiyag&#225; ang pagtatagumpay&#8221;.
</p><p>Kapalaran mandin ang siyang sumubaybay sa bagong pang&#771;asiwaan at ng&#771; sumunod na Sabado ng&#771; pagkahalal sa kanila ay nagtanyag na ng&#771; kanilang di karaniwang lakas at magagawa. Sa bahay paaralan sa daang Dart, Pako, ay ginanap ang pagtatanghal ng&#771; Samahan. Sa lamayang yaon ay may apat na raang tao ang dumal&#243;. Ilang matatalino at litaw na mananalumpati ang nagpaningning sa pagdiriwang. (Ang buong tala ng&#771; kasayahang yaon ay matutunghayan sa pang&#771;alawang aklat ng&#771; Aklatang &#8220;Kami Naman&#8221; na <hi>Tuntunin ng&#771; Pulong</hi>.)



<figure id="tolentino"><head>G. Aurelio Tolentino</head><p>Bantog na mandudula, matalinong manunulat at matapang na mamamahayag. Sa larang&#771;an ng&#771; pananagalog ay kinikilalang isa sa mg&#771;a may mataas na uri at may tang&#771;ing pananalaysay. Siya ang kumatha ng&#771; dulang &#8220;Bagong Kristo&#8221; na nagtamo ng&#771; isang gantingpalang panulat na ginto. Siya rin ang lumikha ng&#771; bantog na dulang &#8220;Kahapon, Ng&#771;ayon at Bukas&#8221;; dahil sa kagiting&#771;an ng&#771; dulang ito ay piniit siya ng&#771; Pamahalaang Amerikano. Siya ang sumasagot kung ano ang unang aklat ng&#771; Aklatan ng&#771; &#8220;Kami Naman&#8221;.
</p><p>(Tunghayan ang dahong ika 19)</p></figure>

</p><p>Dahil sa bagyong nanalanta sa Seb&#250; noong Oktubre ng&#771; 1912, ang &#8220;Kami Naman&#8221; ay nagsimula ng&#771; pakikisama sa bayan. Binahaybahay na tinawagan ang maawaing pus&#243; ng&#771; pilipino sa Sapote, at lumikom ng&#771; isang halagang iniabuloy sa mg&#771;a nasawi. At dahil sa pagkamatay ng&#771; ilang angkan ng&#771; mg&#771;a kanayon na kapwa anak-dalita, ay dumulog na naman ang &#8220;Kami Naman&#8221; sa bahaybahay upang <pb id="pb147" n="7"/>abuluyan ang kapatid na dinatnan ng&#771; palad. Dapat talastasing ang mg&#771;a unang inabuluyan ng&#771; &#8220;Kami Naman&#8221; ay mg&#771;a taong ni ayaw man lamang makiyakap sa Samahang ito.
</p><p>Sa ikapapaanyo ng&#771; damayan ay bumalangkas ng&#771; mg&#771;a batas na susundin ng&#771; magkakapatid; at mula ng&#771; unang araw ng&#771; Disyembre ng&#771; 1912 ay nagsimula sa pag-iral. Marami rin ang mg&#771;a namatay at namatayang mg&#771;a kapatid. Sa malinis at maselan na pang&#771;ang&#771;asiwa ng&#771; Ing&#771;atyamang si G. Dario Malonzo, lahat ay pawang tumanggap ng&#771; abuloy na nararapat. Walang nabinbin sa kanyang karapatan, bagkus ang lahat ay pawang nagtamo ng&#771; nauukol sa kanila sa lalong madaling panahon.
</p><p>Dumatal ang ika 30 ng&#771; Disyembre ng&#771; 1912, araw na ipinang&#771;ing&#771;ilin ng&#771; lahat ng&#771; pilipino. Ang &#8220;Kami Naman&#8221; at ang nayong Sapote ay nagtuwang sa pagbubunyi sa lalong dakilang taga Silang&#771;an. Nagdaos ng&#771; isang dulang hayag, nagkaroon ng&#771; tugtugan, nagilaw ang boong nayon at nagtayo ng&#771; mg&#771;a arko. Ang lalong kapunapuna ay ang pagiisa ng&#771; nayon na pawang parol ng&#771; &#8220;Kami Naman&#8221; ang ginamit. At natapos sa ganap na kasyahang loob ng&#771; lahat. Ang salaping lumabis sa pagdiriwang ay inihandog sa &#8220;Kami Naman&#8221; ng&#771; kapulung&#771;an ng&#771; nayon, na parang ganting pala sa maayos na pang&#771;ang&#771;asiwa sa pagdiriwang.
<pb id="pb148" n="8"/></p><p>Sumunod na ibinunsod ng&#771; Samahan ay ang balak ni G. Marcelino Dizon na lumikom ng&#771; isang kusang ambagan upang ibili ng&#771; kasangkapang pang-apula ng&#771; sunog. Nakatagpo ang balak na ito ng&#771; mg&#771;a balakid at binaka ng&#771; ilang di nasisiyahan. Gayon man ay pinang&#771;atawanan din ng&#771; Samahan at nakabili rin ng&#771; mg&#771;a palakol at timba na magagamit karakaraka sa isang simula ng&#771; sunog. Hanggang ng&#771;ayon ay nakatanghal at nakahanda ang mg&#771;a kasangkapang ito sa nayong Sapote.
</p><p>Ang munisipyo ng&#771; Maynila ay siya namang hinarap ng&#771; &#8220;Kami Naman&#8221;. Sunodsunod na daing at kahiling&#771;an ang iniharap upang ang nayong kinatatayuan ng&#771; Samahan ay ipaayos. Pinilit na maglagay man lamang ng&#771; gripo, sapagka&#8217;t noon ay nagkakahalaga ng&#771; anim &#243; limang sentimos ang bawa&#8217;t dalawang timba ng&#771; inumin sa pook na yaon. Bihirang linggo ang walang panawagan sa pitak ng&#771; pahayagan sa Maynila. At humangga sa paglalagay ng&#771;a ng&#771; gripo at pagtatakda ng&#771; pamahalaan ng&#771; apat na libong piso sa ikaaayos ng&#771; nayon. Ito ang lalong malaking tagumpay na tinamo ng&#771; &#8220;Kami Naman&#8221;.
</p><p>Upang iligtas sa sakit ang mg&#771;a kanayon dahil sa malabis na paglulusak sa pook ng&#771; Sapote, ang &#8220;Kami Naman&#8221; ay nagtayo ng&#771; mg&#771;a tulayang kawayan sa tulong ng&#771; nayon.

<pb id="pb149"/></p><p><figure id="lara"><head>G. Honorato H. de Lara</head><p>(Tunghayan ang dahong ika 21)</p></figure>

<pb id="pb150" n="9"/></p><p>Nang hakutin ng&#771; mg&#771;a sanitaryo ang mg&#771;a kawani sa Limbagan ng&#771; Pamahalaan at kulung&#771;in sa Pagamutang San Lasaro, dahil sa mikrobyo ng&#771; dipterya, ang &#8220;Kami Naman&#8221; ay siyang tang&#771;i at kusang umabuloy sa mg&#771;a napinsalaang yaon. Wala ni isang kasapi sa &#8220;Kami Naman&#8221; na napalahok doon, datapwa&#8217;t ginawa ang pagdamay sa paniniwalang magkakapatid na lahat ang mahirap. At ito&#8217;y tinugon ng&#771; di gagaanong pasalamat ng&#771; mg&#771;a dinamayan. Noon ay Marzo ng&#771; 1913.
</p><p>Sa gayong mg&#771;a ipinakisama ng&#771; &#8220;Kami Naman&#8221; sa bayan ay marahang sumusung&#771;aw ang kanyang kabantugan. At lalo pang nabantog siya pagkatapos ipagbunyi ang ika isang taong buhay ng&#771; Samahan. Paano&#8217;y dalawang araw na ginawa ang kasayahan: ika 13 at ika 14 ng&#771; Septiyembre ng&#771; 1913. Nagbukas ng&#771; timpalak ng mg&#771;a dula at gilasan ng&#771; artista, na siyang kaunaunahang timpalak na may ganitong uri na idinaos sa sangkapuluang Pilipinas. Nagdaos pa ng&#771; isang misang alaala sa lahat ng&#771; mg&#771;a kasaping nang&#771;amatay sa ilalim ng&#771; watawat ng&#771; &#8220;Kami Naman&#8221;. Nagkaroon ng&#771; binyag at kumpil at maghapong mg&#771;a palaro. Ang nabantog na banda ng&#771; Meralko ay siyang tumugtog. At tinapos ang kasayahan sa isang magiliw na salosalong kapatid. Alinsunod sa mg&#771;a pahayagan dito sa Maynila ay mahigit na apat na libong <pb id="pb151" n="10"/>tao ang dumalo sa mg&#771;a pagdiriwang na yaon. Dapat namang magkatotoo, pagka&#8217;t may mg&#771;a nagtayo pa ng&#771; mg&#771;a tindahan at lahat halos ng&#771; tahanan sa Sapote ay may kanikanyang handa. Ano pa&#8217;t ang pagdiriwang ng&#771; &#8220;Kami Naman&#8221; ay naging parang pista ng&#771; nayon. Sapul na noon ang &#8220;Kami Naman&#8221; ay nabantog na ng&#771; gayon na lamang at ang lalong nakatawag sa diwa ng&#771; marami ay ang mg&#771;a kartelong nagsabit sa trambiya na nagbansag ng&#771; kasiglahang ipamamalas ng&#771; &#8220;Kami Naman&#8221;.
</p><p>Ang isa pa sa mg&#771;a pagdiriwang ng&#771; Samahang ito na hinang&#771;aan din ng&#771; madla ay ang pagtatanghal ng&#771; mg&#771;a &#8220;Bituin&#8221; ng&#771; &#8220;Kami Naman&#8221;. Ginanap noong ika 21 ng&#771; Disyembre ng&#771; 1913, sa Dulaang Angel sa Singalong. Mahigit sa tatlong libong tao ang nanood. At noon ay minsan pang itinampok ang mayamang uri ng&#771; mg&#771;a babaing pilipina.


<figure id="cruz"><head>G. Rosendo S. Cruz</head><p>Kumatha ng&#771; &#8220;Tuntunin ng&#771; Pulong&#8221; na ikalawang aklat ng&#771; Aklatan ng&#771; &#8220;Kami Naman&#8221;
</p><p>(Tunghayan ang dakong ika 19)</p></figure>

</p><p>Sa mg&#771;a pamamahayag ng&#771; bayan ang &#8220;Kami Naman&#8221; ay palaging nakikilahok; ng&#771;uni&#8217;t pakikilahok na di sa gayongayon na lamang, kung hindi pakikilahok <corr sic="nakapunapuna">na kapunapuna</corr>; yaong nakapagpaparing&#771;al at umaani ng&#771; papuri. Kung walang karrosa ang &#8220;Kami Naman&#8221; ay nakalulan naman sa sasakyan ang kanyang mg&#771;a kinatawan. Datapwa&#8217;t hindi sa iisang sasakyan lamang kung hindi sa pito o labing apat kaya. At sa loob ng&#771; dalawang taon ay labing dalawang ganting pala ang <pb id="pb153" n="11"/>tinamo ng&#771; &#8220;Kami Naman&#8221;. &#191;Ano pang sigla ang hahanapin? &#191;Ano pang kilos ang magagawa? Wala na. Hanggan diyan na lamang talaga ang isang samahan.
</p><p>Kasabay ang pagsisigasig na magtamo ng&#771; lalo at lalong karang&#771;alan, ang &#8220;Kami Naman&#8221; ay nagpapakatatag sa kanyang tayo. Inakala ng&#771; Pangulong De los Reyes na ang pagkakaibaiba ng&#771; hilig ng&#771; mg&#771;a kasapi ay dapat tapatan ng&#771; kanikanyang ikasisiyang loob. Dahil dito ay binahagi niya ang &#8220;Kami Naman&#8221; sa iba&#8217;t ibang Lupon na may kanikanyang uri, layon, pananalapi, at mg&#771;a kaanib.
</p><p>Ang unang Lupon ay ang Damayan. Magabuloy sa namatay o namatayang kasapi ang layon. Lupon sa Kalakal ang pang&#771;alawa at nagsimula ng&#771; pagkilos noong Pebrero ng&#771; 1913. Disyembre ng&#771; 1913 itinatag ang Lupon ng&#771; mg&#771;a Bituin na binubuo ng&#771; pawang mapanghalinang binibini. Sila ay mg&#771;a kasaping pangdang&#771;al sa &#8220;Kami Naman&#8221;. Disyembre ring yaon ng&#771; itatag ang Lupon sa Pagpapalakas. Bago sumipot ang masikap at masiglang Lupon ng&#771; mg&#771;a Manunulat.
</p><p>Lahat ng&#771; lupon na ito ay nagtanghal ng&#771; kanikanyang lakas at magagawa. Bawa&#8217;t isa&#8217;y naghandog ng&#771; matatayog na papuri sa boong Samahan. At sa lubos na paghang&#771;a ng&#771; isang kasapi sa &#8220;Ilog Beata&#8221; sa kakisigan ng&#771; &#8220;Kami Naman&#8221; ay tinula niya ang kasunod:



<figure id="torres"><head>G. Ramon S. Torres</head><p>Kalihim Tagapahayag ng&#771; Samahan ng&#771; mg&#771;a mananagalog na &#8220;Ilog Beata&#8221; at tumula ng&#771; tulang &#8220;Kami Naman&#8221;
</p><p>(Tunghayan ang dahong ika 12)</p></figure>


<pb id="pb154" n="12"/></p></div1><div1 id="kaminaman" type="Advertisement"><head>&#8220;KAMI NAMAN&#8221;</head><lg type="Group"><lg type="Group"><l>Bayang inaapi, ako&#8217;y nananalig
    </l><l>na ang bawa&#8217;t sikat ng araw sa lang&#771;it,
    </l><l>taglay ang tinig mong malungkot na tinig.
    </l><l>At iya&#8217;y hindi ko matalos kung bakit
    </l><l>ikaw&#8217;y lumuluha, ikaw&#8217;y tumatang&#771;is
    </l><l>gayong may lakas ka&#8217;t may Bayaning Bisig.</l></lg><lg type="Group"><l>Subali&#8217;t hintay ka<corr sic=":">;</corr> aking ibubuhay
    </l><l>ang isang alagad na dapat asahan.
    </l><l>Luming&#771;on ka roon, sa dakong Timugan
    </l><l>at mamamalas mong na nawawagayway
    </l><l>ang isang Bandilang kapitapitagan
    </l><l>ng kilala&#8217;t bantog na ang KAMI NAMAN.</l></lg><lg type="Group"><l>Yao&#8217;y Kapisanang sagana sa lahat,
    </l><l>sagana sa dunong, sagana sa lakas
    </l><l>at hindi marunong matakot sa tawag
    </l><l>ng kanyang kalabang mayaman sa gilas,
    </l><l>pagka&#8217;t alam niya&#8217;t kanyang natatatap
    </l><l>na ang Mundong ito&#8217;y Mundo ng&#771; pang&#771;arap.</l></lg><lg type="Group"><l>Isang Kapisanang ang bawa&#8217;t kasapi
    </l><l>ay may siglang taglay na kahilihili:
    </l><l>isang Kapisanang ang hakbang ay laging
    </l><l>tung&#771;o sa pagsulong, tung&#771;o sa lwalhati:
    </l><l>sapagka&#8217;t ang kanyang darakilang Mithi&#8217;y
    </l><l>itanggol ang api: matwid ay maghari.</l></lg><lg type="Group"><l>Yao&#8217;y binubuu ng dukha&#8217;t mayaman
    </l><l>ng mangmang at paham, bata at may gulang,
    </l><l>sapagka&#8217;t ang kanyang isang patakaran
    </l><l>na salig sa loob noong Kapisanan,
    </l><l>ang dukha&#8217;y ibang&#771;on, ang aba&#8217;y tulung&#771;an,
    </l><l>wala ni mataas; pawang pantaypantay.</l></lg><pb id="pb156" n="13"/><lg type="Group"><l>At, ito&#8217;y tulain ng&#771; mg&#771;a makata,
    </l><l>dakila sa lalong Samahang dakila,
    </l><l>maningning sa lalong maningning na tala;
    </l><l>at sapagka&#8217;t ito&#8217;y butihing diwata,
    </l><l>ako, ikaw, sila, ang lahat na&#8217;y pawa
    </l><l>namang gumigiliw at nagsisihang&#771;a.</l></lg><lg type="Group"><l>Kay <hi>Francisco Dizon</hi> dapat kilalanin
    </l><l>ang pagkakatatag ng&#771; napakagiting
    </l><l>na Samahang yaong may tang&#771;ing layunin:
    </l><l>siya ang pumukaw, siya ang gumising
    </l><l>sa nang&#771;atutulog na mga damdaming
    </l><l>na nang&#771;alalang&#771;o sa pagkakahimbing.</l></lg><lg type="Group"><l><hi>Angel de los Reyes</hi>: iyan ang pamagat
    </l><l>ng kanyang pang&#771;ulo nang ito&#8217;y matanyag;
    </l><l><hi>Rosendo S. Cruz:</hi> isa ring masikap;
    </l><l>Yaman na ang Bayan sa gitna ng gubat
    </l><l>ay hindi nagtamo ng magandang palad
    </l><l>kung kaya nangyaring yao&#8217;y itinatag.</l></lg><lg type="Group"><l>Hindi ba&#8217;t ang taong likha ni Bathala
    </l><l>ay taglay sa kanyang pagsipot sa lupa
    </l><l>ang mga Tuntuni&#8217;t Batas ng Paglaya?
    </l><l>Kung ito&#8217;y totoo: &#191;bakit lumuluha
    </l><l>tayong naririto? Pang&#771;arap ng&#771;a yata
    </l><l>lamang ang umasa&#8217;t maghintay sa wala.</l></lg><lg type="Group"><l>Hindi lamang yoon para sa lalaki
    </l><l>kung hindi laan din sa mga babai:
    </l><l>naron si <hi>Pascuala Pintor</hi> na may iwing
    </l><l>ng&#771;iti na ang bawa&#8217;t ng&#771;iti ay pagkasi;
    </l><l>naron si <hi>Conchita</hi>; at isa pang saksi,
    </l><l>si <hi>Anitang</hi> laging dinidilidili.</l></lg><lg type="Group"><l>Nang&#771;agsapisapi ang mga binata,
    </l><l>ang kadalagaha&#8217;y humalo sa haka
    </l><l>na ang Lang&#771;it nati&#8217;y itanghal, ipala,
    </l><l>sapagka&#8217;t ang ating darakilang nasa&#8217;y
    </l><l>ibang&#771;on ang bayan nating lumuluha&#8217;t
    </l><l>humarap sa lalong malakas sa lupa.</l></lg><pb id="pb157" n="14"/><lg type="Group"><l>Oo nga at tunay na dito&#8217;y nagkalat
    </l><l>ang mga Samaha&#8217;t Kapisanang tanyag
    </l><l>subali&#8217;t tulutang aking maisaad
    </l><l>na ang KAMI NAMAN Samahang mahirap,
    </l><l>sa matuling agos ng luha ng palad,
    </l><l>ay ito ang siyang darampi, huhugas.</l></lg></lg><p rend="class(signed)"><hi rend="sc">Ramon S. Torres</hi><lb/>
<hi>Taga &#8220;Ilog-Beata&#8221;.</hi>

</p><p>Tundo, Maynila, K. P.
<milestone unit="tb"/>
</p><p>Sa likod ng&#771; mg&#771;a papuring ito sa &#8220;Kami Naman&#8221; ay mayroon namang mg&#771;a naiinis sa di maalamang sanhi. Aywan kung anong suliranin ang nagbubuyo at ang mg&#771;a ito ay nagpapakaimbi sa pagwawasak ng&#771; Samahan. Kinakalaban ang sariling damdamin, niyuyurakan ang sariling dang&#771;al, at binubulag ang sariling paning&#771;in. Hindi pa man ipinang&#771;ang&#771;anak ang &#8220;Kami Naman&#8221; ay binanta ng&#771; lasunin. Sa kanila ang lahat ng&#771; kilos ng&#771; &#8220;Kami <corr sic="Namsn">Naman</corr>&#8221; ay pawang hindi matwid. Salamat sa pusong matimpi ng&#771; Pang&#771;ulong De los Reyes at di man siya natukso. Salamat din sa kalamigang loob ng&#771; mg&#771;a kasapi at di man sila nabalino. Talagang gayon: ang tao habang natatanyag ay lalong dumadami ang kaaway. At ang Samahan upang mabuhay kung minsa&#8217;y dapat magkaroon ng&#771; mg&#771;a kalaban.


<figure id="calderon"><head>G. Sofronio G. Calderon</head><p>Guro ng Wikang Tagalog sa Young Men&#8217;s Christian Association at isa sa mg&#771;a humahang&#771;a sa &#8220;Kami Naman&#8221;
</p><p>(Tunghayan ang dahong ika 17)</p></figure>

</p><p>Kung paanong sa kasaysayan ng&#771; Pilipinas ay may isang <hi>siglo oscuro</hi> o isang daang taong madilim, ang &#8220;Kami Naman&#8221; <pb id="pb159" n="15"/>ay nagkaroon din. Dahil sa katapang&#771;an ng&#771; isang kalulwa at dahil sa pagkatupad ng&#771; wikang ang pagtitiwala&#8217;y nakamamatay, ay nagkaroon ng&#771; isang maaling&#771;awng&#771;aw na usapin ang mg&#771;a nagtataguyod ng&#771; Samahan. Dapat malamang ang usapin ay sa ilang tao lamang at di ng&#771; boong Samahan. Ang Pang&#771;ulo at ang Ing&#771;atyaman ay kapuwa inupasalaang umano&#8217;y mg&#771;a magnanakaw. Hinubaran ng&#771; puri at tinanghal na mg&#771;a magdaraya. Hindi na kinilala ang pagkatao ng&#771; mg&#771;a nagbintang at pinagbibintang&#771;an. Hindi na siniyasat ang kasaysayan ng&#771; isa&#8217;t isa. &#161;Kay taas na ganting pala sa nagpapakamatay sa pagtataguyod ng&#771; isang Samahan! Sa gayo&#8217;y umawit ng&#771; tagumpay ang mg&#771;a sumasamantala sa sigalot. Ang pagkatagpo nila ng&#771; babaing lumabag sa kanyang kahinhinan ay siyang nagpatibay sa paguusig na ito. Ng&#771;uni&#8217;t sa pitak ng&#771; mg&#771;a pahayagan ay tahasang inilahad ni G. De los Reyes, ang boong nangyari. At sa likod ng&#771; sigalot na ito ang mg&#771;a umusig din ang nagpapahayag na batid nilang walang salaping nawawala. Ano pa&#8217;t paghihiganti o pagkainis lamang ang kanilang ginawa. Matapat na awa ang dapat iyukol sa namamatay sa pagtupad sa kanyang pananalig....
</p><p>Ipalagay ng&#771; ang Pang&#771;ulong De los Reyes at ang Ing&#771;atyamang Malonzo, ay nagkasala; bulagin na natin ang ating dang&#771;al at bing&#771;ihin na natin ang ating <pb id="pb160" n="16"/>damdamin; aminin ng&#771; sila&#8217;y nagkamali: &#191;ano ng&#771;ayon? &#191;Anong kapinsalaan mayroon sa Samahan? &#191;Ang G. De los Reyes ba at ang G. Malonzo ang &#8220;Kami Naman&#8221;? &#191;Sila bang dalawa ang bumubuo ng&#771; Samahan? &#161;Hindi! &#161;Hindi! At ang sumamba sa gayon ay walang pagsampataya sa kanyang dang&#771;al....
</p><p>Upang pabulaanan pa ang kumalat na balita, na ang &#8220;Kami Naman&#8221; ay naligalig, ay na ito naman ang bahagi ng&#771; ilang salaysay ni G. De los Reyes:


    <q rend="block"><p>&#8220;....Sa isang Samahang na walang tumitiwalag ni itinitiwalag na kaanib, ang Samahang iyan ay buo, matatag, at buhay. Iyan ay pinaghaharian ng kapayapaan at sapupo ng lalong matamis, dalisay, at matimyas na pagkakapatiran....&#8221;</p></q>

</p><p>Palibhasa&#8217;y lubos ang pagtitiwala ng&#771; mg&#771;a kaanib sa &#8220;Kami Naman&#8221; sa kanilang Pang&#771;ulo at Ing&#771;atyaman ang Samahan ay di mang naligalig sa sigalot na nangyari sa mg&#771;a nagtataguyod ng&#771; Samahan. Bagkus lalong nagibayo ang sikap at sigla. At upang lalong mapaayos ang Damayan ay itinigil ng&#771; may dalawang buwan. Ang Damayan lamang ang itinigil dahil sa pagbibitiw ng&#771; tungkulin ni G. De los Reyes. Pagkatapos ayusin ay naghahalili ng&#771; Pamahalaan ng&#771; Samahan. Ano pa&#8217;t malaking kabulaanan ang ipinamamansag ng&#771; iba na nalansag na raw ang &#8220;Kami Naman&#8221;. Hindi, hindi nalalansag. Hayan at kumilos ng&#771; boong <pb id="pb162" n="17"/>sigla at boong ningning. Gaya rin ng&#771; dati ay nakatayo pa ang kanyang mg&#771;a haligi.


<figure id="cortes"><head>Bb. Fausta Cortes</head><p>Pang&#771;ulo ng&#771; Lupon ng&#771; mg&#771;a Manunulat at siyang kumatha ng&#771; &#8220;Agawan ng&#771; Dang&#771;al&#8221; na ikatlong aklat ng&#771; Aklatan ng&#771; &#8220;Kami Naman&#8221;
</p><p>(Tunghayan ang dahong ika 21)</p></figure>

</p><p>Sa kabantugan ng&#771; &#8220;Kami Naman&#8221; ay malaki ang naitutulong ng&#771; Lupon ng&#771; mg&#771;a Manunulat. Nagbukas ito ng&#771; isang aklatan sa kapakinabang&#771;an ng&#771; lahat. Kasapi at hindi sa &#8220;Kami Naman&#8221; ay binibigyan ng&#771; laya. Doon ay sarisaring pahayagan at iba&#8217;t ibang aklat ang nagaantabay sa kahi&#8217;t kanino.
</p><p>Bukod sa pagsisikap ng&#771; Lupon ng&#771; mg&#771;a Manunulat ng&#771; &#8220;Kami Naman&#8221; na makapagpalabas ng&#771; mg&#771;a akda, ay naguukol din ng&#771; panahon sa paglilinang ng&#771; wikang tagalog. Ang katotohana&#8217;y napalaban na sila sa tanyag na <hi>Aklatang Barusog</hi>. Ang mg&#771;a taga &#8220;Kami Naman&#8221; ay ayaw gumalang sa pagpatay ng&#771; N sa piling ng&#771; G&#771;. Ano pa&#8217;t hindi sila kaayon sa <hi>modang</hi> ang ANG ay isulat ng&#771; AG&#771; (pinatay ang N). Ang mg&#771;a taga <hi>Aklatang Barusog</hi> ay nagtanggol naman sa kabilang panig.
</p><p>Sa mg&#771;a ikinilos na ito ng&#771; Lupon ng&#771; mg&#771;a Manunulat ng&#771; &#8220;Kami Naman&#8221; ay kinilala ni G. Sofronio G. Calderon ang kanilang pagsusumakit. At na ito ang isa niyang lathala na tumutukoy sa:


    <q rend="block"><text><body><div1 type="Advertisement"><head>KAPAKANAN &#209;G WIKANG TAGALOG</head><p>Ito ng&#771;ang wikang Tagalog, itong wika nina Solima&#8217;t Lakandula, nila Balagtas at Pilapil, nila Rizal na ng&#771;ayo&#8217;y kasalukuyang pinagmamasakitan <pb id="pb163" n="18"/>ng <hi>Aklatang <corr sic="KAMI-NAMAN">KAMI NAMAN</corr>,</hi> ay hindi lihim, at sa katunayan ay nariyan ang lagda ng mga bantog na mananalaysay na kumilala ng kasakdalan ng wikang ito, palibhasa&#8217;y ang wikang Tagalog ay isang wikang may sariling likas, may sariling ganda, may sariling yaman at isang wikang maipagbabadiya ng tanang saloobin at damdaming sumasapuso&#8217;t &#237;sip ng tao; anopa&#8217;t sa katagang sabi, itong wikang Tagalog na ating kinamulatan, nilakhan at pinaka kaluluwa ng ating bayan ay may dakilang kapakanan ayon sa pagkakaakma&#8217;t pagkakabalangkas sa isang paraang tumpak at kagilagilalas.

    </p><p rend="class(signed)"><hi rend="sc">Sofronio G. Calder&#243;n.</hi>
    </p></div1></body></text></q>

</p><p>Dahil sa talino ng&#771; isa sa mg&#771;a &#8220;Bituin&#8221; ng&#771; &#8220;Kami Naman&#8221; ang Lupon ng&#771; mg&#771;a Manunulat ay nagkamit ng&#771; karang&#771;alang sa &#8220;Kami Naman&#8221; nanggaling ang ikatlo sa mg&#771;a babaing pilipina na kumatha ng&#771; kasaysayan. Iyan ay si Bb. Pascuala Pintor na sumulat ng&#771; nobelang &#8220;Tagumpay ng&#771; Api&#8221;, na siyang unang aklat na pinalabas ng&#771; Lupon ng&#771; mg&#771;a Manunulat. Kung &#191;ano ang &#8220;Tagumpay ng&#771; Api&#8221;? ang isang liham ni G. Aurelio Tolentino ang dapat sumagot:


    <q rend="block"><p>&#8220;<hi rend="sc">Bb. Pascuala Pintor.</hi>

    </p><p>&#8220;Mahal na binibini:

    </p><p>&#8220;Tinanggap ko po at pinasasalamatan ang mahalagang handog ninyo sa akin, isang salin ng inyong matalinong nobelang &#8220;Tagumpay ng Ap&#237;&#8221;.

    </p><p>&#8220;Kulang ang lahat ng papuring kaya kong sabihin, upang tumbasan ang hiwagang sarap ng aklat na nabanggit. Bukod sa talagang may <pb id="pb164" n="19"/>kalugodlugod na ganda sa pagkakahanay ng mga salitang bihis ng kanyang mayayamang isipan, ay naghahandog pa sa damdamin ng ulirang buhay na gaya ng kay Teban, aralan gaya ng kay Titay at katarungang gaya ng kay Mameng at kay Leon.

    </p><p>&#8220;Palibhasa&#8217;y marami na ang mga nobelang Tagalog; dahil sa mga mahahalaga rin naman ay maitutulad sa isang kuwintas na gintong sinasagisag ng bagong buhay. Ang &#8220;Tagumpay ng Ap&#237;&#8221;, ngayong mapakituhog sa kuwintas na iyan, ay naging pinakamaluningning na &#171;relicariong&#187; tinampakan ng makikinang na batong diamante, at may mahal na laman sa loob, ang buhay na larawan ng kabaitang nagtagumpay sa dagok ng kapaslangang binigti ng katarungan ng sariling damdamin.

    </p><p>&#8220;Naghihintay pagutusan ang talisuyo nilang si


    </p><p rend="class(signed)"><hi rend="sc">&#8220;Aurelio Tolentino</hi>.

    </p><p>&#8220;Maynila, ika 30 ng Junio ng 1914.&#8221;</p></q>

</p><p>Sumunod na pinalabas ng&#771; mg&#771;a manunulat ng&#771; &#8220;Kami Naman&#8221; ang aklat ni G. Rosendo S. Cruz. &#8220;Tuntunin ng&#771; Pulong&#8221; ang pamagat at gaya rin ng&#771; &#8220;Tagumpay ng&#771; Api&#8221; ay nagtamo ng&#771; mg&#771;a bati at papuri. Isa na rito ang kalatas ng&#771; isang taga Malabon, Rizal, na si G. Amado Jacinto. Aniya&#8217;y


    <q rend="block"><p rend="class(addressline)">&#8220;Malabon, Rizal, S. P.
    <lb/>&#8220;Ika 30 ng Okt., 1914.

    </p><p rend="class(salute)">&#8220;G. Rosendo S. Cruz.

    </p><p>&#8220;Mahal na kaibigan: Tinanggap ko ang isang salin ng iyong mahalaga at munting aklat na ang pamagat ay &#8220;Tuntunin ng Pulong&#8221;, at ako&#8217;y nagpapasalamat ng marami.

    </p><p>&#8220;Rosendo, ang iyong aklat, sa ganang sarili ko, ay dapat mong ipagkapuri. &#191;At bakit? Sapagka&#8217;t <pb id="pb165" n="20"/>sa aklat mong itong maliit at mura lamang <corr sic="iay">ay</corr> mayroon kang isang dakilang bagay na matuturo. At ito&#8217;y ang pagpapakilala mo sa iba, na ang kahalagahan ng isang katha&#8217;y wala sa kapal at sa laki, kundi nasa <hi>uri</hi> at saka sa <hi>layon</hi>: <hi>uring</hi> siyang bilang pinakapagaari ng isang aklat, at <hi>layon</hi> namang siyang tunay na ariariang kinapapalamnan ng da&#241;gal ng isang kumatha.

    </p><p>&#8220;Ang <hi>uring</hi> tinutukoy ko rito &#241;gayon ay hindi ang tungkol sa kalinisan o karumham ng <hi>literatura</hi>, kundi ang kung <hi>nakapagtuturo</hi> o <hi>hindi nakapagtuturo</hi>; at ang sa layon nama&#8217;y kung <hi>mabuti</hi> o <hi>h&#237;ndi</hi>, samakatuwid ay kung ang <hi>pakinaba&#241;gan</hi> o makinabang lamang.

    </p><p>&#8220;Kapag ang isang aklat &#241;ga&#8217;y may uring nakapagtuturo at may mabuting layon, para sa akin ay sukat na, upang kalugdan kong basahin at hanggang sa purihin pa pati ng kumatha.

    </p><p>&#8220;&#161;At lalo pa marahil, kung ang kumathang iya&#8217;y isang kaibigang katulad mo! &#191;Hindi ba?

    </p><p>&#8220;Tungkol sa pagbabasa ng mga aklat ay aking maipagtatapat sa iyong ako &#241;ga&#8217;y mayroon ng kakaibang panglasa kay sa dati, at ang sabi ko&#8217;y ganito, sapagka&#8217;t hindi na ako nalulugod &#241;gayon sa mga Felipe Trigo at Eduardo Zamacois, diyan sa mga mapaglarawan at mapaglikha ng mga kuwadrong nakapagpapagalaw ng laman at nakapagpapakalam ng balat, na sa mahinang loob ay sapat makapagdulot ng <corr sic="isag">isang</corr> masidhing pagkakilit&#237;; kundi doon na unti-unting nawiwili ang aking loob sa mga Heberto Spencer at Samanuel Smiles, sa mga No&#233; Porter at Tomas Stanley.

    </p><p>&#8220;At dahil sa ganitong pagbabago ng aking hilig, ay huwag ilalaki ng iyong loob na ipalagay at sabihing kong ang aklat mo&#8217;y lalo pang kapuri-puri kay sa di iisa&#8217;t dadalawang naghahalaga riyan ng 40 at 50 <hi>sentimos</hi>, sa pagka&#8217;t ang iyo&#8217;y nakatutulong <corr sic="sapagtitipid">sa pagtitipid</corr> ng panahon ng mga samahan kung sila&#8217;y may pinagpupulu&#241;gan, samantalang ang mga yao&#8217;y pawang <pb id="pb166" n="21"/>mga <hi>awit</hi> ding mistula ng nakalipas na panahon natin, <hi>iba</hi> &#241;ga lamang ang <hi>pa&#241;galan</hi>, <hi>anyo</hi> at <hi>bihis</hi>; dapuwa&#8217;y sing-isa ring walang nagagawa kundi ang magparami ng mga pa&#241;gahas, pilyo, at palalo.

    </p><p>&#8220;Iyan ang mga sanhi, kung kaya&#8217;t baga man may kulang at di mo binu&#243; ang &#8220;Tuntunin ng Pulong&#8221; na iyong sinulat, ay hinahandugan <corr sic="ding">din</corr> kita ng isang maligayang bati, na kasabay ng pakikikamay ko&#8217;y tanggapin mo rito sa tapat<corr sic=".">,</corr> at natatalaga mong kaibigan.


    </p><p rend="class(signed)">(May lagda.) &#8220;<hi rend="sc">Amado Jacinto.</hi>&#8221;</p></q>

</p><p>Ang ikatlong aklat na ipinalimbag ay ang &#8220;Agawan ng&#771; Dang&#771;al&#8221; na akda naman ni Bb. Fausta Cortes. Ang nagpanukala&#8217;t nagtatag ng&#771; mg&#771;a balitang &#8220;Ilaw at Panitik&#8221;, &#8220;Aklatang Barusog&#8221; (mg&#771;a Samahan ng&#771; mg&#771;a manunulat na tagalog) at &#8220;Hijos del Siglo&#8221; na si G. Honorato H. de Lara ay siyang nagpakilala sa madla kung ano ang &#8220;Agawan ng&#771; Dang&#771;al&#8221;.
</p><p>Isang <hi>liga</hi> ng&#771; <hi>indoor base ball</hi> ang itinanyag naman ng&#771; Lupon sa Pagpapalakas. Ang <hi>bituing</hi> Concepcion Magallanes ay siyang naghagis ng&#771; unang pukol ng&#771; bola. Limang <hi>team</hi> ang lumaro at ito&#8217;y ang &#8220;Marte&#8221;, &#8220;Katubusan&#8221;, &#8220;Sinag Kapuluan&#8221;, &#8220;Makabayan&#8221;, at &#8220;Kami Naman&#8221;. Ang &#8220;Marte&#8221; ang nagtamo ng&#771; tang&#771;ing gantingpala.
</p><p>Ang Lupon ng&#771; mg&#771;a Bituin ay kalabisan ng&#771; sabihin pa kung ano ang nagawa at ginagawa. Sukat ang ipagtapat na utang sa mg&#771;a &#8220;bituing&#8221; ito, ang lahat ng&#771; ikinilos ng&#771; &#8220;Kami Naman&#8221;. <pb id="pb167" n="22"/>Paano&#8217;y sila ang buhay at kalulwa ng&#771; Samahan.
</p><p>Patuloy sa magiliw na pagdadamayan ang Lupon sa Damayan.
</p><p>Ng&#771;uni&#8217;t <corr sic="ng&#771;">ang</corr> Lupon sa Kalakal ay napahimbing. Ang Lupon na ito lamang ang nagmintis. Gayon ma&#8217;y nakapagtayo rin ng&#771; tindahan noong Febrero ng&#771; 1913, baga man nabuhay ng&#771; may anim na buwan lamang.
</p><p>Sa mg&#771;a kasiglahang ito ng&#771; mg&#771;a lupon ng&#771; &#8220;Kami Naman&#8221; ang Samahan ay palaging nakapagwawasiwas ng&#771; watawat ng&#771; tagumpay sa lahat ng&#771; kanyang balak. At man sa tuwing bago siyang panukala, ang mg&#771;a pahayagan ay nang&#771;agsabing &#171;Bagong maningning na dahon na naman ang mapaparagdag sa hinahang&#771;aang kasaysayan ng&#771; &#8220;Kami Naman&#8221;.&#187;
</p><p>At dapat namang dakilain ang &#8220;Kami Naman&#8221;, palibhasa&#8217;y isang samahang nakikipagkapatiran sa lahat, sampu sa mg&#771;a nagpapakaimbi sa pagpatay sa kanya. Kung totoo mang may mg&#771;a kamaliang nagawa ay totoo rin namang lalong marami ang tumpak na pinang&#771;atawanan.
</p><p>Diyan natapos ang dalawang taong pamamahala ni G. Angel de los Reyes na nagwagi sa tatlong halalang sunod-sunod sa pagka Pang&#771;ulo ng&#771; Samahan.
</p><p>&#161;&#161;&#161;Panahon ang humatol sa magiging kapalaran ng&#771; mg&#771;a samahang katulad ng&#771; &#8220;Kami Naman&#8221;!!!

</p><trailer rend="align(center)">HANGGA</trailer></div1><divGen id="toc" type="toc"/><divGen type="Colophon"/></back></text></TEI.2>